{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": false
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      "A": 4,
      "B": 5,
      "C": 6,
      "D": 7,
      "E": 8,
      "F": 9,
      "G": 10,
      "H": 11,
      "I": 12,
      "J": 13,
      "K": 14,
      "L": 15,
      "M": 16,
      "N": 17,
      "O": 18,
      "P": 19,
      "Q": 20,
      "R": 21,
      "S": 22,
      "T": 23,
      "U": 24,
      "V": 25,
      "W": 26,
      "X": 27,
      "Y": 28,
      "Z": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "Â": 56,
      "Ġ": 57,
      "ł": 58,
      "eĠ": 59,
      "Ġt": 60,
      "sĠ": 61,
      "Ġth": 62,
      "dĠ": 63,
      "in": 64,
      "tĠ": 65,
      "an": 66,
      "er": 67,
      "on": 68,
      "ĠtheĠ": 69,
      "yĠ": 70,
      "ou": 71,
      "or": 72,
      "en": 73,
      "oĠ": 74,
      "th": 75,
      "ar": 76,
      "of": 77,
      "al": 78,
      "ing": 79,
      "re": 80,
      "andĠ": 81,
      "at": 82,
      "Ġs": 83,
      "Ġw": 84,
      "edĠ": 85,
      "Ġa": 86,
      "Ġh": 87,
      "ĠtoĠ": 88,
      "om": 89,
      "st": 90,
      "isĠ": 91,
      "il": 92,
      "it": 93,
      "you": 94,
      "esĠ": 95,
      "Ġc": 96,
      "ion": 97,
      "el": 98,
      "Ġb": 99,
      "for": 100,
      "ic": 101,
      "es": 102,
      "Ġm": 103,
      "atĠ": 104,
      "is": 105,
      "Ġp": 106,
      "ow": 107,
      "veĠ": 108,
      "ingĠ": 109,
      "ac": 110,
      "erĠ": 111,
      "Ġthe": 112,
      "ec": 113,
      "im": 114,
      "all": 115,
      "as": 116,
      "ed": 117,
      "ro": 118,
      "asĠ": 119,
      "ofĠ": 120,
      "leĠ": 121,
      "ĠandĠ": 122,
      "am": 123,
      "itĠ": 124,
      "ir": 125,
      "ith": 126,
      "Ġd": 127,
      "us": 128,
      "ill": 129,
      "ur": 130,
      "eĠth": 131,
      "wh": 132,
      "and": 133,
      "ch": 134,
      "Ġf": 135,
      "ol": 136,
      "ĠthatĠ": 137,
      "gh": 138,
      "Ġl": 139,
      "un": 140,
      "ri": 141,
      "ov": 142,
      "Ġin": 143,
      "em": 144,
      "ev": 145,
      "ent": 146,
      "ation": 147,
      "id": 148,
      "os": 149,
      "ear": 150,
      "ofĠtheĠ": 151,
      "no": 152,
      "op": 153,
      "Ġyou": 154,
      "Ġwh": 155,
      "if": 156,
      "ha": 157,
      "ra": 158,
      "entĠ": 159,
      "eĠw": 160,
      "Ġg": 161,
      "et": 162,
      "ayĠ": 163,
      "eĠs": 164,
      "ul": 165,
      "eĠt": 166,
      "ab": 167,
      "Ġto": 168,
      "pl": 169,
      "rom": 170,
      "ad": 171,
      "ex": 172,
      "ak": 173,
      "our": 174,
      "ersĠ": 175,
      "notĠ": 176,
      "areĠ": 177,
      "lyĠ": 178,
      "ah": 179,
      "ag": 180,
      "res": 181,
      "odĠ": 182,
      "ereĠ": 183,
      "ay": 184,
      "Ġn": 185,
      "ĠtheyĠ": 186,
      "ĠthisĠ": 187,
      "up": 188,
      "ut": 189,
      "anĠ": 190,
      "iv": 191,
      "ldĠ": 192,
      "sh": 193,
      "eh": 194,
      "ain": 195,
      "com": 196,
      "oneĠ": 197,
      "oun": 198,
      "Ġre": 199,
      "pro": 200,
      "with": 201,
      "Ġi": 202,
      "ep": 203,
      "Ġfor": 204,
      "outĠ": 205,
      "etĠ": 206,
      "be": 207,
      "utĠ": 208,
      "con": 209,
      "ĠtheĠs": 210,
      "oth": 211,
      "idĠ": 212,
      "ouldĠ": 213,
      "ea": 214,
      "Ġj": 215,
      "li": 216,
      "beĠ": 217,
      "ter": 218,
      "ceĠ": 219,
      "usĠ": 220,
      "ew": 221,
      "your": 222,
      "from": 223,
      "Ġof": 224,
      "Ġha": 225,
      "ehov": 226,
      "ehovah": 227,
      "est": 228,
      "lo": 229,
      "qu": 230,
      "Ġthem": 231,
      "iveĠ": 232,
      "sĠandĠ": 233,
      "um": 234,
      "eĠtheĠ": 235,
      "haveĠ": 236,
      "Ġst": 237,
      "Ġwith": 238,
      "eĠtoĠ": 239,
      "ap": 240,
      "Ġtheir": 241,
      "inĠtheĠ": 242,
      "ityĠ": 243,
      "ok": 244,
      "cl": 245,
      "wor": 246,
      "ess": 247,
      "ist": 248,
      "Ġsh": 249,
      "igh": 250,
      "ig": 251,
      "tsĠ": 252,
      "ud": 253,
      "enĠ": 254,
      "pe": 255,
      "ough": 256,
      "Ġwill": 257,
      "own": 258,
      "ef": 259,
      "eĠh": 260,
      "tion": 261,
      "ong": 262,
      "eĠm": 263,
      "edĠtoĠ": 264,
      "per": 265,
      "iesĠ": 266,
      "toĠ": 267,
      "will": 268,
      "ever": 269,
      "ell": 270,
      "ĠhisĠ": 271,
      "anyĠ": 272,
      "eĠandĠ": 273,
      "eĠd": 274,
      "uc": 275,
      "over": 276,
      "essĠ": 277,
      "jehovah": 278,
      "od": 279,
      "inĠ": 280,
      "end": 281,
      "now": 282,
      "andĠtheĠ": 283,
      "aĠ": 284,
      "onĠ": 285,
      "ach": 286,
      "opleĠ": 287,
      "art": 288,
      "soĠ": 289,
      "oc": 290,
      "Ġyour": 291,
      "eth": 292,
      "whoĠ": 293,
      "ĠtoĠtheĠ": 294,
      "eas": 295,
      "ich": 296,
      "Ġch": 297,
      "hisĠ": 298,
      "ĠhaveĠ": 299,
      "ĠasĠ": 300,
      "eĠb": 301,
      "por": 302,
      "Ġcom": 303,
      "Ġcon": 304,
      "der": 305,
      "ib": 306,
      "eg": 307,
      "rec": 308,
      "ustĠ": 309,
      "allyĠ": 310,
      "ĠitĠ": 311,
      "ous": 312,
      "ĠofĠ": 313,
      "ang": 314,
      "ip": 315,
      "ĠtheĠm": 316,
      "ĠtheĠb": 317,
      "eĠc": 318,
      "estĠ": 319,
      "ĠtheĠf": 320,
      "mentĠ": 321,
      "ant": 322,
      "Ġpro": 323,
      "eĠa": 324,
      "go": 325,
      "out": 326,
      "him": 327,
      "wasĠ": 328,
      "edĠb": 329,
      "ect": 330,
      "ableĠ": 331,
      "ish": 332,
      "year": 333,
      "Ġon": 334,
      "godĠ": 335,
      "ingĠa": 336,
      "ial": 337,
      "erv": 338,
      "ub": 339,
      "sp": 340,
      "ĠisĠ": 341,
      "ath": 342,
      "Ġtim": 343,
      "ĠmyĠ": 344,
      "ers": 345,
      "ack": 346,
      "eĠin": 347,
      "av": 348,
      "Ġtr": 349,
      "aus": 350,
      "eĠof": 351,
      "ot": 352,
      "dayĠ": 353,
      "fer": 354,
      "aw": 355,
      "ĠbutĠ": 356,
      "entsĠ": 357,
      "ingsĠ": 358,
      "ĠtheĠp": 359,
      "Ġk": 360,
      "itsĠ": 361,
      "Ġthat": 362,
      "aidĠ": 363,
      "iz": 364,
      "ind": 365,
      "ĠsĠ": 366,
      "aysĠ": 367,
      "ass": 368,
      "myĠ": 369,
      "sel": 370,
      "stĠ": 371,
      "ign": 372,
      "ateĠ": 373,
      "ob": 374,
      "ĠtheĠl": 375,
      "sĠtoĠ": 376,
      "peopleĠ": 377,
      "ĠtheĠc": 378,
      "uch": 379,
      "ĠwasĠ": 380,
      "se": 381,
      "str": 382,
      "oseĠ": 383,
      "ord": 384,
      "antĠ": 385,
      "ingĠtoĠ": 386,
      "ĠwhatĠ": 387,
      "Ġam": 388,
      "gr": 389,
      "ĠthereĠ": 390,
      "orĠ": 391,
      "act": 392,
      "ful": 393,
      "anc": 394,
      "eyĠ": 395,
      "enc": 396,
      "ostĠ": 397,
      "omeĠ": 398,
      "ĠtheĠt": 399,
      "af": 400,
      "Ġfrom": 401,
      "ph": 402,
      "ard": 403,
      "alĠ": 404,
      "pr": 405,
      "adĠ": 406,
      "alsoĠ": 407,
      "ĠbeĠ": 408,
      "att": 409,
      "Ġthen": 410,
      "ĠtheĠd": 411,
      "lik": 412,
      "eb": 413,
      "rough": 414,
      "form": 415,
      "ibleĠ": 416,
      "ousĠ": 417,
      "youĠ": 418,
      "ightĠ": 419,
      "Ġtak": 420,
      "int": 421,
      "ail": 422,
      "weĠ": 423,
      "righ": 424,
      "other": 425,
      "Ġac": 426,
      "Ġhow": 427,
      "mor": 428,
      "oll": 429,
      "enceĠ": 430,
      "ationĠ": 431,
      "oldĠ": 432,
      "heĠ": 433,
      "ian": 434,
      "ĠtheĠh": 435,
      "when": 436,
      "gre": 437,
      "ameĠ": 438,
      "elp": 439,
      "urn": 440,
      "fic": 441,
      "Ġpl": 442,
      "ook": 443,
      "eal": 444,
      "Ġcan": 445,
      "forĠ": 446,
      "ver": 447,
      "ens": 448,
      "whatĠ": 449,
      "doĠ": 450,
      "ecaus": 451,
      "ast": 452,
      "dis": 453,
      "hadĠ": 454,
      "comm": 455,
      "Ġthes": 456,
      "ĠweĠ": 457,
      "mak": 458,
      "eep": 459,
      "ick": 460,
      "eĠwill": 461,
      "indĠ": 462,
      "work": 463,
      "Ġhim": 464,
      "eĠthatĠ": 465,
      "ink": 466,
      "emb": 467,
      "wereĠ": 468,
      "ardĠ": 469,
      "been": 470,
      "yĠtoĠ": 471,
      "esĠandĠ": 472,
      "Ġwor": 473,
      "Ġab": 474,
      "sĠof": 475,
      "Ġand": 476,
      "pres": 477,
      "itt": 478,
      "ru": 479,
      "Ġwhen": 480,
      "oundĠ": 481,
      "aryĠ": 482,
      "anceĠ": 483,
      "port": 484,
      "atedĠ": 485,
      "hasĠ": 486,
      "noĠ": 487,
      "vi": 488,
      "ans": 489,
      "cont": 490,
      "eĠwith": 491,
      "ition": 492,
      "do": 493,
      "elyĠ": 494,
      "even": 495,
      "ryĠ": 496,
      "new": 497,
      "ationsĠ": 498,
      "ĠsoĠ": 499,
      "ure": 500,
      "par": 501,
      "ureĠ": 502,
      "ĠtheĠw": 503,
      "butĠ": 504,
      "can": 505,
      "rael": 506,
      "pos": 507,
      "israel": 508,
      "Ġas": 509,
      "ĠofĠtheĠ": 510,
      "each": 511,
      "ĠheĠ": 512,
      "ek": 513,
      "ust": 514,
      "edĠin": 515,
      "ne": 516,
      "astĠ": 517,
      "rem": 518,
      "eng": 519,
      "ild": 520,
      "ectĠ": 521,
      "eĠofĠ": 522,
      "tain": 523,
      "not": 524,
      "pp": 525,
      "eĠwasĠ": 526,
      "endĠ": 527,
      "which": 528,
      "iss": 529,
      "esusĠ": 530,
      "ĠwhoĠ": 531,
      "ordĠ": 532,
      "sid": 533,
      "Ġsp": 534,
      "og": 535,
      "Ġbe": 536,
      "ĠyouĠ": 537,
      "under": 538,
      "oodĠ": 539,
      "ineĠ": 540,
      "byĠ": 541,
      "Ġad": 542,
      "bl": 543,
      "otherĠ": 544,
      "au": 545,
      "iceĠ": 546,
      "Ġther": 547,
      "Ġall": 548,
      "Ġjehovah": 549,
      "Ġif": 550,
      "aid": 551,
      "acc": 552,
      "duc": 553,
      "jo": 554,
      "fl": 555,
      "ĠthoseĠ": 556,
      "cre": 557,
      "eĠsh": 558,
      "Ġpe": 559,
      "know": 560,
      "ingĠs": 561,
      "we": 562,
      "unt": 563,
      "ĠgodĠ": 564,
      "Ġor": 565,
      "istĠ": 566,
      "Ġmor": 567,
      "prov": 568,
      "Ġcl": 569,
      "terĠ": 570,
      "reg": 571,
      "ark": 572,
      "sĠthatĠ": 573,
      "ean": 574,
      "aceĠ": 575,
      "man": 576,
      "Ġthan": 577,
      "ingĠandĠ": 578,
      "self": 579,
      "aĠs": 580,
      "ingĠtheĠ": 581,
      "eadĠ": 582,
      "son": 583,
      "di": 584,
      "woĠ": 585,
      "Ġaf": 586,
      "thĠ": 587,
      "ern": 588,
      "Ġwhich": 589,
      "ound": 590,
      "ĠdoĠ": 591,
      "ĠhasĠ": 592,
      "ionsĠ": 593,
      "pre": 594,
      "Ġthrough": 595,
      "everĠ": 596,
      "iĠ": 597,
      "fir": 598,
      "aboutĠ": 599,
      "ead": 600,
      "oveĠ": 601,
      "her": 602,
      "amp": 603,
      "ship": 604,
      "ageĠ": 605,
      "arm": 606,
      "artic": 607,
      "min": 608,
      "erĠandĠ": 609,
      "nessĠ": 610,
      "tyĠ": 611,
      "ical": 612,
      "edĠbyĠ": 613,
      "itiesĠ": 614,
      "again": 615,
      "well": 616,
      "lif": 617,
      "aĠl": 618,
      "ĠnotĠ": 619,
      "any": 620,
      "wouldĠ": 621,
      "rit": 622,
      "sĠofĠ": 623,
      "sĠs": 624,
      "edĠandĠ": 625,
      "Ġex": 626,
      "eli": 627,
      "onĠtheĠ": 628,
      "kingĠ": 629,
      "fe": 630,
      "ual": 631,
      "giv": 632,
      "ĠbyĠ": 633,
      "arg": 634,
      "Ġtra": 635,
      "ementĠ": 636,
      "otĠ": 637,
      "inc": 638,
      "how": 639,
      "justĠ": 640,
      "edĠwith": 641,
      "ilyĠ": 642,
      "look": 643,
      "veryĠ": 644,
      "eĠto": 645,
      "ĠatĠ": 646,
      "oryĠ": 647,
      "po": 648,
      "Ġpr": 649,
      "ult": 650,
      "yearsĠ": 651,
      "aĠm": 652,
      "ount": 653,
      "Ġv": 654,
      "rel": 655,
      "help": 656,
      "resp": 657,
      "meĠ": 658,
      "ollow": 659,
      "esĠtoĠ": 660,
      "ĠpeopleĠ": 661,
      "read": 662,
      "serv": 663,
      "mayĠ": 664,
      "ik": 665,
      "aveĠ": 666,
      "evel": 667,
      "aĠb": 668,
      "ĠthemĠ": 669,
      "nĠt": 670,
      "king": 671,
      "Ġse": 672,
      "eav": 673,
      "des": 674,
      "inter": 675,
      "yĠtheĠ": 676,
      "comp": 677,
      "ey": 678,
      "ĠandĠtheĠ": 679,
      "onĠt": 680,
      "ug": 681,
      "gan": 682,
      "ildr": 683,
      "redĠ": 684,
      "itĠisĠ": 685,
      "mad": 686,
      "Ġr": 687,
      "som": 688,
      "ener": 689,
      "clud": 690,
      "befor": 691,
      "wayĠ": 692,
      "riv": 693,
      "edĠtheĠ": 694,
      "earn": 695,
      "sĠin": 696,
      "so": 697,
      "jesusĠ": 698,
      "Ġcont": 699,
      "artĠ": 700,
      "ater": 701,
      "onlyĠ": 702,
      "allĠ": 703,
      "aith": 704,
      "ret": 705,
      "hear": 706,
      "rib": 707,
      "ubl": 708,
      "Ġacc": 709,
      "Ġag": 710,
      "aĠp": 711,
      "ĠmayĠ": 712,
      "everyĠ": 713,
      "aĠf": 714,
      "ection": 715,
      "roth": 716,
      "yp": 717,
      "rightĠ": 718,
      "Ġcomm": 719,
      "ĠtimeĠ": 720,
      "ĠtoĠs": 721,
      "Ġour": 722,
      "Ġman": 723,
      "Ġmak": 724,
      "ingĠin": 725,
      "getĠ": 726,
      "goodĠ": 727,
      "Ġwork": 728,
      "ĠtheĠn": 729,
      "aĠg": 730,
      "actĠ": 731,
      "Ġne": 732,
      "ĠwouldĠ": 733,
      "orsĠ": 734,
      "ash": 735,
      "ĠtwoĠ": 736,
      "ool": 737,
      "ĠtheseĠ": 738,
      "ĠhadĠ": 739,
      "saidĠ": 740,
      "dec": 741,
      "Ġthink": 742,
      "umb": 743,
      "iseĠ": 744,
      "iousĠ": 745,
      "ingĠb": 746,
      "car": 747,
      "ueĠ": 748,
      "bec": 749,
      "iteĠ": 750,
      "down": 751,
      "ia": 752,
      "ost": 753,
      "ĠaĠs": 754,
      "aul": 755,
      "dom": 756,
      "orn": 757,
      "jud": 758,
      "atesĠ": 759,
      "und": 760,
      "view": 761,
      "every": 762,
      "ech": 763,
      "becaus": 764,
      "right": 765,
      "ĠtoĠbeĠ": 766,
      "old": 767,
      "ingĠm": 768,
      "air": 769,
      "ann": 770,
      "wer": 771,
      "edĠfor": 772,
      "ett": 773,
      "peri": 774,
      "off": 775,
      "Ġher": 776,
      "Ġnew": 777,
      "ly": 778,
      "vis": 779,
      "oul": 780,
      "mon": 781,
      "rist": 782,
      "overn": 783,
      "giveĠ": 784,
      "ionĠ": 785,
      "augh": 786,
      "itesĠ": 787,
      "antsĠ": 788,
      "manyĠ": 789,
      "ci": 790,
      "Ġthough": 791,
      "ideĠ": 792,
      "hous": 793,
      "Ġsom": 794,
      "ileĠ": 795,
      "aĠd": 796,
      "atĠtheĠ": 797,
      "reeĠ": 798,
      "Ġnow": 799,
      "iĠwill": 800,
      "loc": 801,
      "row": 802,
      "shall": 803,
      "reat": 804,
      "eĠtheyĠ": 805,
      "quest": 806,
      "portĠ": 807,
      "edĠon": 808,
      "alk": 809,
      "aĠc": 810,
      "gu": 811,
      "oy": 812,
      "dition": 813,
      "keep": 814,
      "br": 815,
      "Ġal": 816,
      "goĠ": 817,
      "Ġdo": 818,
      "ment": 819,
      "ingĠfor": 820,
      "Ġhear": 821,
      "Ġper": 822,
      "sĠofĠtheĠ": 823,
      "Ġy": 824,
      "mostĠ": 825,
      "sĠfor": 826,
      "yĠandĠ": 827,
      "iel": 828,
      "ofĠs": 829,
      "overĠ": 830,
      "ext": 831,
      "Ġknow": 832,
      "ask": 833,
      "moreĠ": 834,
      "oh": 835,
      "Ġup": 836,
      "econ": 837,
      "landĠ": 838,
      "ĠaĠl": 839,
      "rip": 840,
      "loveĠ": 841,
      "Ġso": 842,
      "amilyĠ": 843,
      "lesĠ": 844,
      "bu": 845,
      "rat": 846,
      "ĠandĠh": 847,
      "ific": 848,
      "ĠthisĠisĠ": 849,
      "ublic": 850,
      "didĠ": 851,
      "Ġlik": 852,
      "az": 853,
      "ofĠm": 854,
      "ivesĠ": 855,
      "Ġdis": 856,
      "peak": 857,
      "exp": 858,
      "ĠthoseĠwhoĠ": 859,
      "usin": 860,
      "chang": 861,
      "Ġbut": 862,
      "oup": 863,
      "ĠoneĠ": 864,
      "eĠitĠ": 865,
      "Ġserv": 866,
      "fath": 867,
      "ingĠp": 868,
      "selv": 869,
      "theĠ": 870,
      "worldĠ": 871,
      "atch": 872,
      "ingĠc": 873,
      "uf": 874,
      "untoĠ": 875,
      "ict": 876,
      "stand": 877,
      "yst": 878,
      "respon": 879,
      "ildĠ": 880,
      "plac": 881,
      "letĠ": 882,
      "uallyĠ": 883,
      "ĠshouldĠ": 884,
      "ĠandĠs": 885,
      "ular": 886,
      "earth": 887,
      "shouldĠ": 888,
      "wordĠ": 889,
      "iffer": 890,
      "follow": 891,
      "inn": 892,
      "compl": 893,
      "avidĠ": 894,
      "sĠtheĠ": 895,
      "ĠnoĠ": 896,
      "Ġbecaus": 897,
      "ersĠandĠ": 898,
      "Ġcomp": 899,
      "fin": 900,
      "edĠthatĠ": 901,
      "Ġhelp": 902,
      "eĠfor": 903,
      "edĠm": 904,
      "rol": 905,
      "long": 906,
      "ĠthingsĠ": 907,
      "ational": 908,
      "waysĠ": 909,
      "rag": 910,
      "reatĠ": 911,
      "ng": 912,
      "Ġbefor": 913,
      "sĠb": 914,
      "ric": 915,
      "eĠyou": 916,
      "esĠthatĠ": 917,
      "evelop": 918,
      "eĠofĠtheĠ": 919,
      "inĠa": 920,
      "readĠ": 921,
      "to": 922,
      "articleĠ": 923,
      "iedĠ": 924,
      "emp": 925,
      "ofĠa": 926,
      "after": 927,
      "eĠhasĠ": 928,
      "call": 929,
      "iĠam": 930,
      "ĠaboutĠ": 931,
      "much": 932,
      "ron": 933,
      "ĠmeĠ": 934,
      "ealth": 935,
      "anĠin": 936,
      "reas": 937,
      "Ġis": 938,
      "ness": 939,
      "ĠtheĠg": 940,
      "stud": 941,
      "happ": 942,
      "app": 943,
      "etwe": 944,
      "eph": 945,
      "antĠtoĠ": 946,
      "Ġafter": 947,
      "ĠthereĠisĠ": 948,
      "exc": 949,
      "othersĠ": 950,
      "entlyĠ": 951,
      "sĠareĠ": 952,
      "edĠs": 953,
      "ĠtheirĠ": 954,
      "Ġturn": 955,
      "eath": 956,
      "eptĠ": 957,
      "allĠtheĠ": 958,
      "until": 959,
      "sider": 960,
      "eĠthisĠ": 961,
      "inv": 962,
      "Ġph": 963,
      "ertain": 964,
      "ingĠthatĠ": 965,
      "eet": 966,
      "greatĠ": 967,
      "ution": 968,
      "ank": 969,
      "irstĠ": 970,
      "Ġthou": 971,
      "seĠ": 972,
      "inu": 973,
      "ix": 974,
      "ĠinĠtheĠ": 975,
      "iĠhaveĠ": 976,
      "icesĠ": 977,
      "Ġagain": 978,
      "red": 979,
      "firstĠ": 980,
      "offer": 981,
      "experi": 982,
      "earch": 983,
      "eatĠ": 984,
      "room": 985,
      "ept": 986,
      "ĠtheĠbibleĠ": 987,
      "import": 988,
      "extĠ": 989,
      "ystem": 990,
      "Ġap": 991,
      "Ġmon": 992,
      "Ġrec": 993,
      "erc": 994,
      "ligh": 995,
      "Ġthos": 996,
      "eveĠ": 997,
      "lordĠ": 998,
      "sur": 999,
      "ĠinĠ": 1000,
      "iah": 1001,
      "Ġreg": 1002,
      "itedĠ": 1003,
      "aĠw": 1004,
      "fac": 1005,
      "open": 1006,
      "requ": 1007,
      "ĠtoĠd": 1008,
      "about": 1009,
      "struc": 1010,
      "ould": 1011,
      "jehovahĠ": 1012,
      "back": 1013,
      "ĠaĠf": 1014,
      "organ": 1015,
      "erveĠ": 1016,
      "formation": 1017,
      "whereĠ": 1018,
      "iĠm": 1019,
      "abl": 1020,
      "areĠs": 1021,
      "youĠwill": 1022,
      "ĠmanyĠ": 1023,
      "ilityĠ": 1024,
      "alityĠ": 1025,
      "pri": 1026,
      "ittleĠ": 1027,
      "childr": 1028,
      "Ġpers": 1029,
      "eaven": 1030,
      "arri": 1031,
      "eir": 1032,
      "ray": 1033,
      "ountĠ": 1034,
      "ativeĠ": 1035,
      "itĠsĠ": 1036,
      "eĠcan": 1037,
      "faith": 1038,
      "fri": 1039,
      "learn": 1040,
      "rect": 1041,
      "ableĠtoĠ": 1042,
      "eĠsaidĠ": 1043,
      "ull": 1044,
      "say": 1045,
      "ĠjustĠ": 1046,
      "spir": 1047,
      "Ġter": 1048,
      "offic": 1049,
      "ingĠh": 1050,
      "ĠtakeĠ": 1051,
      "empl": 1052,
      "ĠloveĠ": 1053,
      "ĠaĠb": 1054,
      "aidĠtoĠ": 1055,
      "Ġtrans": 1056,
      "ower": 1057,
      "ision": 1058,
      "iansĠ": 1059,
      "uresĠ": 1060,
      "easeĠ": 1061,
      "aĠh": 1062,
      "law": 1063,
      "beli": 1064,
      "couldĠ": 1065,
      "kill": 1066,
      "ten": 1067,
      "edi": 1068,
      "edĠhim": 1069,
      "person": 1070,
      "nam": 1071,
      "ĠsaidĠ": 1072,
      "blem": 1073,
      "putĠ": 1074,
      "ifĠyou": 1075,
      "gl": 1076,
      "Ġthank": 1077,
      "ĠdidĠ": 1078,
      "ether": 1079,
      "provid": 1080,
      "Ġdes": 1081,
      "selvesĠ": 1082,
      "poss": 1083,
      "sc": 1084,
      "impl": 1085,
      "edĠfrom": 1086,
      "ĠtheĠson": 1087,
      "minist": 1088,
      "show": 1089,
      "Ġlif": 1090,
      "againstĠ": 1091,
      "allĠh": 1092,
      "ĠitĠisĠ": 1093,
      "chool": 1094,
      "lifeĠ": 1095,
      "atur": 1096,
      "willĠb": 1097,
      "Ġgo": 1098,
      "ĠwhyĠ": 1099,
      "ĠtodayĠ": 1100,
      "reĠ": 1101,
      "ilit": 1102,
      "etween": 1103,
      "still": 1104,
      "includ": 1105,
      "ress": 1106,
      "Ġdec": 1107,
      "etsĠ": 1108,
      "forĠtheĠ": 1109,
      "edg": 1110,
      "ampleĠ": 1111,
      "ethi": 1112,
      "andĠtheyĠ": 1113,
      "given": 1114,
      "thor": 1115,
      "itĠwasĠ": 1116,
      "Ġthere": 1117,
      "ingĠwith": 1118,
      "Ġtog": 1119,
      "ĠwereĠ": 1120,
      "unto": 1121,
      "andĠs": 1122,
      "dsĠ": 1123,
      "yourĠ": 1124,
      "Ġfe": 1125,
      "Ġlook": 1126,
      "ĠthatĠtheyĠ": 1127,
      "ĠjesusĠ": 1128,
      "ĠthatĠisĠ": 1129,
      "yĠt": 1130,
      "issu": 1131,
      "ros": 1132,
      "overnmentĠ": 1133,
      "ession": 1134,
      "lessĠ": 1135,
      "press": 1136,
      "Ġtook": 1137,
      "ethiop": 1138,
      "aterĠ": 1139,
      "nor": 1140,
      "Ġind": 1141,
      "usinessĠ": 1142,
      "ention": 1143,
      "produc": 1144,
      "into": 1145,
      "ĠtooĠ": 1146,
      "ofĠisrael": 1147,
      "ight": 1148,
      "Ġass": 1149,
      "urch": 1150,
      "Ġus": 1151,
      "feel": 1152,
      "intĠ": 1153,
      "enjo": 1154,
      "edĠinĠtheĠ": 1155,
      "godĠsĠ": 1156,
      "comeĠ": 1157,
      "eter": 1158,
      "rais": 1159,
      "ax": 1160,
      "among": 1161,
      "odyĠ": 1162,
      "ember": 1163,
      "ĠaĠm": 1164,
      "osesĠ": 1165,
      "rece": 1166,
      "ansĠ": 1167,
      "lin": 1168,
      "add": 1169,
      "conc": 1170,
      "lig": 1171,
      "eff": 1172,
      "ari": 1173,
      "eĠthem": 1174,
      "rain": 1175,
      "righte": 1176,
      "likeĠ": 1177,
      "oneĠwhoĠ": 1178,
      "upon": 1179,
      "sup": 1180,
      "clos": 1181,
      "Ġshall": 1182,
      "ristĠ": 1183,
      "employ": 1184,
      "Ġrem": 1185,
      "eek": 1186,
      "outh": 1187,
      "ĠtoĠm": 1188,
      "ingĠon": 1189,
      "vers": 1190,
      "Ġar": 1191,
      "ĠaĠ": 1192,
      "intoĠ": 1193,
      "ther": 1194,
      "Ġan": 1195,
      "urs": 1196,
      "olog": 1197,
      "high": 1198,
      "Ġat": 1199,
      "andĠt": 1200,
      "imp": 1201,
      "alt": 1202,
      "Ġsay": 1203,
      "order": 1204,
      "earlyĠ": 1205,
      "liv": 1206,
      "less": 1207,
      "rong": 1208,
      "dep": 1209,
      "stat": 1210,
      "sĠm": 1211,
      "ĠiĠwill": 1212,
      "ĠthyĠ": 1213,
      "olyĠ": 1214,
      "jehovahĠsĠ": 1215,
      "cam": 1216,
      "ĠmoreĠ": 1217,
      "eĠwor": 1218,
      "urr": 1219,
      "ide": 1220,
      "bo": 1221,
      "eign": 1222,
      "eastĠ": 1223,
      "put": 1224,
      "Ġbr": 1225,
      "eĠisĠ": 1226,
      "ĠthatĠtheĠ": 1227,
      "vel": 1228,
      "Ġbec": 1229,
      "alsĠ": 1230,
      "doesĠ": 1231,
      "stor": 1232,
      "ourĠ": 1233,
      "fromĠtheĠ": 1234,
      "ucc": 1235,
      "etherĠ": 1236,
      "apt": 1237,
      "kingdom": 1238,
      "eful": 1239,
      "youĠhaveĠ": 1240,
      "Ġcar": 1241,
      "agesĠ": 1242,
      "ĠsomeĠ": 1243,
      "aim": 1244,
      "allow": 1245,
      "oci": 1246,
      "need": 1247,
      "rew": 1248,
      "gram": 1249,
      "was": 1250,
      "olic": 1251,
      "thingĠ": 1252,
      "haveĠbeen": 1253,
      "isĠtheĠ": 1254,
      "ustom": 1255,
      "just": 1256,
      "ush": 1257,
      "such": 1258,
      "ofĠhisĠ": 1259,
      "ofĠd": 1260,
      "ram": 1261,
      "pec": 1262,
      "who": 1263,
      "ĠusĠ": 1264,
      "reach": 1265,
      "expl": 1266,
      "ivid": 1267,
      "christ": 1268,
      "identĠ": 1269,
      "ultĠ": 1270,
      "iredĠ": 1271,
      "ĠandĠtheyĠ": 1272,
      "ourag": 1273,
      "but": 1274,
      "Ġdown": 1275,
      "eĠtheĠs": 1276,
      "foundĠ": 1277,
      "sĠwith": 1278,
      "esĠtheĠ": 1279,
      "alem": 1280,
      "organiz": 1281,
      "ĠiĠhaveĠ": 1282,
      "uss": 1283,
      "enef": 1284,
      "prom": 1285,
      "ountryĠ": 1286,
      "doĠnotĠ": 1287,
      "inceĠ": 1288,
      "val": 1289,
      "Ġtell": 1290,
      "ident": 1291,
      "ĠoutĠ": 1292,
      "eric": 1293,
      "Ġrel": 1294,
      "fort": 1295,
      "ingĠw": 1296,
      "ounc": 1297,
      "disc": 1298,
      "cons": 1299,
      "ifferentĠ": 1300,
      "respons": 1301,
      "ĠmustĠ": 1302,
      "eĠwouldĠ": 1303,
      "du": 1304,
      "alwaysĠ": 1305,
      "eedĠ": 1306,
      "someĠ": 1307,
      "erus": 1308,
      "plesĠ": 1309,
      "mean": 1310,
      "ĠaĠc": 1311,
      "gener": 1312,
      "oper": 1313,
      "hereĠ": 1314,
      "Ġstud": 1315,
      "Ġteach": 1316,
      "erusalem": 1317,
      "onsĠ": 1318,
      "eam": 1319,
      "jectĠ": 1320,
      "itness": 1321,
      "Ġchildr": 1322,
      "egyp": 1323,
      "reallyĠ": 1324,
      "ĠhimĠ": 1325,
      "return": 1326,
      "enter": 1327,
      "willĠbeĠ": 1328,
      "ĠcanĠ": 1329,
      "herĠ": 1330,
      "andsĠ": 1331,
      "onesĠ": 1332,
      "ĠtheyĠareĠ": 1333,
      "edĠthem": 1334,
      "run": 1335,
      "Ġprov": 1336,
      "war": 1337,
      "imm": 1338,
      "makeĠ": 1339,
      "Ġthis": 1340,
      "atter": 1341,
      "ĠcouldĠ": 1342,
      "ĠiĠam": 1343,
      "erĠofĠ": 1344,
      "ofĠb": 1345,
      "Ġaccord": 1346,
      "assĠ": 1347,
      "ofĠc": 1348,
      "eĠtheir": 1349,
      "youĠcan": 1350,
      "equ": 1351,
      "gra": 1352,
      "ital": 1353,
      "ock": 1354,
      "ĠherĠ": 1355,
      "whyĠ": 1356,
      "young": 1357,
      "ĠthatĠh": 1358,
      "findĠ": 1359,
      "fill": 1360,
      "mentsĠ": 1361,
      "esh": 1362,
      "ingĠd": 1363,
      "cor": 1364,
      "nown": 1365,
      "ys": 1366,
      "had": 1367,
      "inist": 1368,
      "ationĠandĠ": 1369,
      "Ġdi": 1370,
      "eck": 1371,
      "occ": 1372,
      "ĠiĠ": 1373,
      "stit": 1374,
      "ength": 1375,
      "imeĠ": 1376,
      "way": 1377,
      "alm": 1378,
      "gaveĠ": 1379,
      "Ġpar": 1380,
      "eĠweĠ": 1381,
      "wher": 1382,
      "etter": 1383,
      "ĠanĠ": 1384,
      "becom": 1385,
      "mall": 1386,
      "roughtĠ": 1387,
      "edĠup": 1388,
      "ement": 1389,
      "ireĠ": 1390,
      "placeĠ": 1391,
      "partĠ": 1392,
      "what": 1393,
      "list": 1394,
      "ĠtoĠb": 1395,
      "Ġperson": 1396,
      "eĠhim": 1397,
      "ledg": 1398,
      "hap": 1399,
      "oil": 1400,
      "eftĠ": 1401,
      "ecur": 1402,
      "ry": 1403,
      "ris": 1404,
      "lead": 1405,
      "ĠdoĠnotĠ": 1406,
      "Ġgu": 1407,
      "etyĠ": 1408,
      "eat": 1409,
      "Ġsup": 1410,
      "olv": 1411,
      "ressĠ": 1412,
      "aff": 1413,
      "edĠhisĠ": 1414,
      "Ġinter": 1415,
      "Ġgr": 1416,
      "awayĠ": 1417,
      "raw": 1418,
      "readyĠ": 1419,
      "ofĠtheĠt": 1420,
      "edĠby": 1421,
      "cityĠ": 1422,
      "iallyĠ": 1423,
      "himĠ": 1424,
      "ustr": 1425,
      "remain": 1426,
      "fun": 1427,
      "ĠgiveĠ": 1428,
      "ofĠthisĠ": 1429,
      "def": 1430,
      "though": 1431,
      "tionsĠ": 1432,
      "del": 1433,
      "far": 1434,
      "rid": 1435,
      "echn": 1436,
      "unityĠ": 1437,
      "ission": 1438,
      "ĠtheĠlordĠ": 1439,
      "Ġact": 1440,
      "ather": 1441,
      "present": 1442,
      "consider": 1443,
      "Ġsuch": 1444,
      "eĠwereĠ": 1445,
      "pass": 1446,
      "eĠshall": 1447,
      "vir": 1448,
      "edĠasĠ": 1449,
      "iaĠ": 1450,
      "proph": 1451,
      "appl": 1452,
      "youĠareĠ": 1453,
      "handĠ": 1454,
      "ĠdayĠ": 1455,
      "atelyĠ": 1456,
      "alf": 1457,
      "dur": 1458,
      "judg": 1459,
      "eed": 1460,
      "ieldĠ": 1461,
      "ectsĠ": 1462,
      "evenĠ": 1463,
      "continu": 1464,
      "week": 1465,
      "familyĠ": 1466,
      "rink": 1467,
      "ingĠtoĠtheĠ": 1468,
      "hab": 1469,
      "ĠaĠp": 1470,
      "angu": 1471,
      "Ġhous": 1472,
      "ivers": 1473,
      "ĠyouĠareĠ": 1474,
      "log": 1475,
      "ĠtimesĠ": 1476,
      "ablish": 1477,
      "ĠgetĠ": 1478,
      "Ġtherefor": 1479,
      "ectiveĠ": 1480,
      "ĠareĠ": 1481,
      "eĠthan": 1482,
      "ism": 1483,
      "establish": 1484,
      "ĠonĠtheĠ": 1485,
      "lastĠ": 1486,
      "ientĠ": 1487,
      "along": 1488,
      "tĠandĠ": 1489,
      "bel": 1490,
      "emberĠ": 1491,
      "low": 1492,
      "national": 1493,
      "ingĠab": 1494,
      "creas": 1495,
      "ĠdonĠt": 1496,
      "ofĠyour": 1497,
      "aĠt": 1498,
      "ire": 1499,
      "rev": 1500,
      "nameĠ": 1501,
      "andĠtoĠ": 1502,
      "ump": 1503,
      "kindĠ": 1504,
      "ort": 1505,
      "public": 1506,
      "eĠmayĠ": 1507,
      "enĠandĠ": 1508,
      "arch": 1509,
      "Ġbroth": 1510,
      "Ġwhat": 1511,
      "ĠtheirĠf": 1512,
      "pris": 1513,
      "ĠifĠyou": 1514,
      "hav": 1515,
      "part": 1516,
      "onĠofĠ": 1517,
      "Ġoff": 1518,
      "reak": 1519,
      "standĠ": 1520,
      "day": 1521,
      "rific": 1522,
      "beenĠ": 1523,
      "aĠn": 1524,
      "ĠgoĠ": 1525,
      "caus": 1526,
      "eĠhisĠ": 1527,
      "endsĠ": 1528,
      "ĠaĠw": 1529,
      "ĠtheĠhous": 1530,
      "ez": 1531,
      "eyesĠ": 1532,
      "lov": 1533,
      "ĠanyĠ": 1534,
      "broth": 1535,
      "ĠtheĠfirstĠ": 1536,
      "Ġun": 1537,
      "anotherĠ": 1538,
      "greg": 1539,
      "reason": 1540,
      "crip": 1541,
      "rang": 1542,
      "educ": 1543,
      "ecial": 1544,
      "complet": 1545,
      "proc": 1546,
      "ĠiĠm": 1547,
      "known": 1548,
      "Ġwher": 1549,
      "uck": 1550,
      "uredĠ": 1551,
      "oss": 1552,
      "ham": 1553,
      "Ġsub": 1554,
      "ĠletĠ": 1555,
      "bas": 1556,
      "fre": 1557,
      "ingĠt": 1558,
      "wif": 1559,
      "liveĠ": 1560,
      "Ġplac": 1561,
      "itu": 1562,
      "ĠthereĠareĠ": 1563,
      "start": 1564,
      "embersĠ": 1565,
      "Ġshow": 1566,
      "oneĠofĠtheĠ": 1567,
      "answer": 1568,
      "sol": 1569,
      "appro": 1570,
      "point": 1571,
      "iĠwasĠ": 1572,
      "ationĠof": 1573,
      "eĠbutĠ": 1574,
      "possibleĠ": 1575,
      "loodĠ": 1576,
      "acrific": 1577,
      "ĠgoodĠ": 1578,
      "ĠalsoĠ": 1579,
      "ailableĠ": 1580,
      "Ġhigh": 1581,
      "illion": 1582,
      "ĠtoĠthem": 1583,
      "procl": 1584,
      "amil": 1585,
      "angel": 1586,
      "iful": 1587,
      "akeĠ": 1588,
      "adv": 1589,
      "Ġspir": 1590,
      "uk": 1591,
      "another": 1592,
      "Ġapp": 1593,
      "Ġpres": 1594,
      "opp": 1595,
      "dem": 1596,
      "vo": 1597,
      "oub": 1598,
      "oint": 1599,
      "question": 1600,
      "edĠtoĠtheĠ": 1601,
      "pleas": 1602,
      "aj": 1603,
      "beg": 1604,
      "iĠw": 1605,
      "sĠt": 1606,
      "inesĠ": 1607,
      "hum": 1608,
      "Ġthre": 1609,
      "lock": 1610,
      "congreg": 1611,
      "elect": 1612,
      "davidĠ": 1613,
      "ĠintoĠ": 1614,
      "aroundĠ": 1615,
      "seeĠ": 1616,
      "beforeĠ": 1617,
      "irc": 1618,
      "aut": 1619,
      "yl": 1620,
      "ream": 1621,
      "eeĠ": 1622,
      "erĠs": 1623,
      "ĠhereĠ": 1624,
      "book": 1625,
      "get": 1626,
      "ountain": 1627,
      "Ġres": 1628,
      "real": 1629,
      "edic": 1630,
      "erĠin": 1631,
      "accord": 1632,
      "ĠheĠs": 1633,
      "command": 1634,
      "yearĠ": 1635,
      "etterĠ": 1636,
      "ocial": 1637,
      "ief": 1638,
      "importantĠ": 1639,
      "ofĠtheĠs": 1640,
      "encyĠ": 1641,
      "ecut": 1642,
      "ĠlordĠ": 1643,
      "Ġnor": 1644,
      "econdĠ": 1645,
      "sheĠ": 1646,
      "eĠmyĠ": 1647,
      "wentĠ": 1648,
      "Ġchrist": 1649,
      "Ġah": 1650,
      "ĠtheĠch": 1651,
      "ortĠ": 1652,
      "avor": 1653,
      "asĠwell": 1654,
      "wardĠ": 1655,
      "Ġtrain": 1656,
      "area": 1657,
      "dist": 1658,
      "Ġproduc": 1659,
      "ingĠyour": 1660,
      "useĠ": 1661,
      "ofĠp": 1662,
      "prot": 1663,
      "ref": 1664,
      "ĠyouĠwill": 1665,
      "whil": 1666,
      "play": 1667,
      "ĠsheĠ": 1668,
      "rop": 1669,
      "ject": 1670,
      "ĠaĠd": 1671,
      "eĠshouldĠ": 1672,
      "uryĠ": 1673,
      "god": 1674,
      "ingĠitĠ": 1675,
      "ofĠh": 1676,
      "Ġll": 1677,
      "ecurityĠ": 1678,
      "essĠandĠ": 1679,
      "yetĠ": 1680,
      "Ġback": 1681,
      "ĠyourĠ": 1682,
      "eryĠ": 1683,
      "den": 1684,
      "ritt": 1685,
      "esĠin": 1686,
      "rac": 1687,
      "needĠtoĠ": 1688,
      "ĠitsĠ": 1689,
      "areĠtheĠ": 1690,
      "madeĠ": 1691,
      "iĠs": 1692,
      "edĠinĠ": 1693,
      "by": 1694,
      "weĠhaveĠ": 1695,
      "judah": 1696,
      "cap": 1697,
      "tionĠ": 1698,
      "beĠs": 1699,
      "experienc": 1700,
      "olit": 1701,
      "ĠitĠsĠ": 1702,
      "restĠ": 1703,
      "sl": 1704,
      "ugg": 1705,
      "aĠre": 1706,
      "ren": 1707,
      "Ġtru": 1708,
      "setĠ": 1709,
      "don": 1710,
      "ĠandĠm": 1711,
      "evil": 1712,
      "perf": 1713,
      "ĠtheĠlandĠ": 1714,
      "daysĠ": 1715,
      "yĠthatĠ": 1716,
      "Ġamong": 1717,
      "author": 1718,
      "ours": 1719,
      "ouslyĠ": 1720,
      "ebs": 1721,
      "erĠtoĠ": 1722,
      "inal": 1723,
      "prof": 1724,
      "ingĠf": 1725,
      "nightĠ": 1726,
      "cent": 1727,
      "ingĠup": 1728,
      "ĠandĠhisĠ": 1729,
      "opport": 1730,
      "quick": 1731,
      "co": 1732,
      "develop": 1733,
      "wom": 1734,
      "grow": 1735,
      "ecess": 1736,
      "Ġcompl": 1737,
      "mark": 1738,
      "eaveĠ": 1739,
      "icsĠ": 1740,
      "aĠst": 1741,
      "hasĠbeen": 1742,
      "Ġfeel": 1743,
      "edĠbyĠtheĠ": 1744,
      "Ġcor": 1745,
      "Ġbu": 1746,
      "problem": 1747,
      "ingĠthem": 1748,
      "word": 1749,
      "understand": 1750,
      "Ġmad": 1751,
      "eĠbyĠ": 1752,
      "Ġcall": 1753,
      "icallyĠ": 1754,
      "thing": 1755,
      "ĠwhereĠ": 1756,
      "lightĠ": 1757,
      "itual": 1758,
      "estsĠ": 1759,
      "sayĠ": 1760,
      "onder": 1761,
      "ĠgreatĠ": 1762,
      "numb": 1763,
      "rep": 1764,
      "ĠtheĠsam": 1765,
      "elf": 1766,
      "childrenĠ": 1767,
      "Ġover": 1768,
      "ardsĠ": 1769,
      "een": 1770,
      "someth": 1771,
      "Ġproc": 1772,
      "them": 1773,
      "amin": 1774,
      "ofĠour": 1775,
      "men": 1776,
      "cho": 1777,
      "ourn": 1778,
      "jos": 1779,
      "leftĠ": 1780,
      "eĠthereĠ": 1781,
      "ĠoĠ": 1782,
      "happen": 1783,
      "fear": 1784,
      "Ġadd": 1785,
      "enough": 1786,
      "ĠthanĠ": 1787,
      "fullyĠ": 1788,
      "Ġprof": 1789,
      "roll": 1790,
      "fatherĠ": 1791,
      "job": 1792,
      "rul": 1793,
      "Ġby": 1794,
      "thatĠ": 1795,
      "ouch": 1796,
      "expect": 1797,
      "Ġhapp": 1798,
      "cesĠ": 1799,
      "alreadyĠ": 1800,
      "enem": 1801,
      "edĠitĠ": 1802,
      "exampleĠ": 1803,
      "sub": 1804,
      "ividual": 1805,
      "lar": 1806,
      "ood": 1807,
      "imag": 1808,
      "seem": 1809,
      "encourag": 1810,
      "earthĠ": 1811,
      "design": 1812,
      "proclam": 1813,
      "cr": 1814,
      "canĠ": 1815,
      "doneĠ": 1816,
      "isĠnotĠ": 1817,
      "paul": 1818,
      "owerĠ": 1819,
      "Ġcons": 1820,
      "sĠh": 1821,
      "Ġcam": 1822,
      "Ġboth": 1823,
      "raph": 1824,
      "Ġabout": 1825,
      "sĠon": 1826,
      "irdĠ": 1827,
      "izedĠ": 1828,
      "rot": 1829,
      "born": 1830,
      "Ġeven": 1831,
      "Ġnot": 1832,
      "Ġinst": 1833,
      "Ġwhil": 1834,
      "imesĠ": 1835,
      "whom": 1836,
      "iqu": 1837,
      "experienceĠ": 1838,
      "eld": 1839,
      "full": 1840,
      "usb": 1841,
      "bibleĠ": 1842,
      "espec": 1843,
      "andĠh": 1844,
      "econom": 1845,
      "ablyĠ": 1846,
      "near": 1847,
      "serveĠ": 1848,
      "ĠthatĠyou": 1849,
      "appear": 1850,
      "ĠawayĠ": 1851,
      "mightĠ": 1852,
      "concern": 1853,
      "eral": 1854,
      "ĠtheĠpeopleĠ": 1855,
      "writ": 1856,
      "Ġwas": 1857,
      "ĠtheyĠwereĠ": 1858,
      "never": 1859,
      "said": 1860,
      "ĠtheyĠwill": 1861,
      "ribut": 1862,
      "edĠh": 1863,
      "iti": 1864,
      "viol": 1865,
      "inst": 1866,
      "manĠ": 1867,
      "edĠoutĠ": 1868,
      "amb": 1869,
      "whenĠ": 1870,
      "ĠjehovahĠsĠ": 1871,
      "against": 1872,
      "eĠsoĠ": 1873,
      "group": 1874,
      "ĠtheyĠhaveĠ": 1875,
      "coll": 1876,
      "idnĠt": 1877,
      "Ġstat": 1878,
      "icĠ": 1879,
      "began": 1880,
      "creat": 1881,
      "agre": 1882,
      "groundĠ": 1883,
      "questionsĠ": 1884,
      "eĠdoĠ": 1885,
      "Ġoffer": 1886,
      "heartĠ": 1887,
      "etail": 1888,
      "cover": 1889,
      "ration": 1890,
      "didĠnotĠ": 1891,
      "itnessesĠ": 1892,
      "usĠtoĠ": 1893,
      "position": 1894,
      "yourĠf": 1895,
      "Ġtri": 1896,
      "tĠtoĠ": 1897,
      "Ġz": 1898,
      "ĠandĠb": 1899,
      "pract": 1900,
      "Ġret": 1901,
      "Ġmonth": 1902,
      "oreĠ": 1903,
      "urg": 1904,
      "Ġhowever": 1905,
      "Ġhav": 1906,
      "qualityĠ": 1907,
      "Ġwom": 1908,
      "eĠdo": 1909,
      "alleng": 1910,
      "ĠofĠm": 1911,
      "Ġlaw": 1912,
      "great": 1913,
      "christĠ": 1914,
      "Ġtogether": 1915,
      "iltĠ": 1916,
      "irl": 1917,
      "leg": 1918,
      "itĠtoĠ": 1919,
      "ingĠfrom": 1920,
      "Ġhum": 1921,
      "yself": 1922,
      "edĠto": 1923,
      "ifiedĠ": 1924,
      "aterial": 1925,
      "conv": 1926,
      "lim": 1927,
      "iec": 1928,
      "ingĠthisĠ": 1929,
      "month": 1930,
      "edĠatĠ": 1931,
      "eĠdidĠ": 1932,
      "receiv": 1933,
      "ym": 1934,
      "usedĠtoĠ": 1935,
      "ellow": 1936,
      "ĠheĠwill": 1937,
      "clear": 1938,
      "ĠtheĠmostĠ": 1939,
      "Ġtw": 1940,
      "research": 1941,
      "oct": 1942,
      "unic": 1943,
      "altĠ": 1944,
      "goingĠtoĠ": 1945,
      "Ġwell": 1946,
      "eĠthat": 1947,
      "Ġoffic": 1948,
      "gotĠ": 1949,
      "ĠtheĠbestĠ": 1950,
      "ofĠmyĠ": 1951,
      "mov": 1952,
      "direct": 1953,
      "insĠ": 1954,
      "arĠ": 1955,
      "believ": 1956,
      "orĠs": 1957,
      "ofĠjehovah": 1958,
      "Ġkeep": 1959,
      "aseĠ": 1960,
      "ĠforĠ": 1961,
      "erg": 1962,
      "whileĠ": 1963,
      "disci": 1964,
      "ĠgodĠsĠ": 1965,
      "notĠbeĠ": 1966,
      "estro": 1967,
      "amesĠ": 1968,
      "Ġfl": 1969,
      "conf": 1970,
      "fall": 1971,
      "ĠitĠwasĠ": 1972,
      "Ġinto": 1973,
      "ingĠyou": 1974,
      "Ġjud": 1975,
      "ritten": 1976,
      "inĠs": 1977,
      "Ġbo": 1978,
      "Ġmat": 1979,
      "becomeĠ": 1980,
      "Ġfin": 1981,
      "let": 1982,
      "ert": 1983,
      "jerusalem": 1984,
      "me": 1985,
      "iffic": 1986,
      "righteousĠ": 1987,
      "knowledg": 1988,
      "osĠ": 1989,
      "uĠsĠ": 1990,
      "idenceĠ": 1991,
      "enjoy": 1992,
      "Ġbeli": 1993,
      "ĠforĠtheĠ": 1994,
      "ĠthereĠwasĠ": 1995,
      "Ġtow": 1996,
      "enseĠ": 1997,
      "explain": 1998,
      "umm": 1999,
      "dat": 2000,
      "ĠweĠhaveĠ": 2001,
      "onĠs": 2002,
      "Ġbl": 2003,
      "rather": 2004,
      "Ġwhom": 2005,
      "pers": 2006,
      "ĠlifeĠ": 2007,
      "Ġthing": 2008,
      "itch": 2009,
      "andĠthatĠ": 2010,
      "ond": 2011,
      "withĠ": 2012,
      "Ġtravel": 2013,
      "ĠiĠwasĠ": 2014,
      "ĠweĠareĠ": 2015,
      "ĠafterĠ": 2016,
      "eer": 2017,
      "riesĠ": 2018,
      "ĠtheĠsonĠofĠ": 2019,
      "ationĠofĠ": 2020,
      "likeĠa": 2021,
      "Ġask": 2022,
      "rayĠ": 2023,
      "raham": 2024,
      "Ġgener": 2025,
      "eĠtoĠtheĠ": 2026,
      "ianĠ": 2027,
      "wouldĠbeĠ": 2028,
      "unitedĠ": 2029,
      "fil": 2030,
      "imil": 2031,
      "usedĠ": 2032,
      "jew": 2033,
      "Ġhop": 2034,
      "uel": 2035,
      "reci": 2036,
      "daugh": 2037,
      "ĠtoĠp": 2038,
      "eĠthingsĠ": 2039,
      "aleĠ": 2040,
      "mustĠ": 2041,
      "Ġhom": 2042,
      "oven": 2043,
      "children": 2044,
      "Ġtalk": 2045,
      "Ġteam": 2046,
      "ĠthreeĠ": 2047,
      "Ġchildren": 2048,
      "egyptĠ": 2049,
      "itĠandĠ": 2050,
      "weĠareĠ": 2051,
      "good": 2052,
      "aĠandĠ": 2053,
      "ai": 2054,
      "ofĠtheĠc": 2055,
      "sĠw": 2056,
      "erĠfor": 2057,
      "eesĠ": 2058,
      "speak": 2059,
      "irst": 2060,
      "lineĠ": 2061,
      "ĠthenĠ": 2062,
      "itiveĠ": 2063,
      "univers": 2064,
      "ruth": 2065,
      "ĠtheirĠs": 2066,
      "Ġadv": 2067,
      "etermin": 2068,
      "ationship": 2069,
      "eĠhow": 2070,
      "kind": 2071,
      "pat": 2072,
      "rup": 2073,
      "ott": 2074,
      "ourĠf": 2075,
      "Ġjoh": 2076,
      "firm": 2077,
      "inĠf": 2078,
      "information": 2079,
      "ĠofĠs": 2080,
      "eu": 2081,
      "ingĠto": 2082,
      "withoutĠ": 2083,
      "inĠm": 2084,
      "ingĠhisĠ": 2085,
      "ĠdaysĠ": 2086,
      "Ġtyp": 2087,
      "valu": 2088,
      "step": 2089,
      "ential": 2090,
      "pir": 2091,
      "riveĠ": 2092,
      "ĠdoesĠ": 2093,
      "donĠt": 2094,
      "foodĠ": 2095,
      "Ġpart": 2096,
      "ĠtheĠsameĠ": 2097,
      "ersĠtoĠ": 2098,
      "ouncil": 2099,
      "gain": 2100,
      "rans": 2101,
      "ancesĠ": 2102,
      "listen": 2103,
      "Ġdur": 2104,
      "rest": 2105,
      "governmentĠ": 2106,
      "aĠgreatĠ": 2107,
      "ĠyouĠhaveĠ": 2108,
      "availableĠ": 2109,
      "Ġterm": 2110,
      "anim": 2111,
      "acob": 2112,
      "ivelyĠ": 2113,
      "eltĠ": 2114,
      "ĠtheĠcityĠ": 2115,
      "Ġinv": 2116,
      "ementsĠ": 2117,
      "uff": 2118,
      "eĠtak": 2119,
      "Ġchang": 2120,
      "Ġconc": 2121,
      "israelitesĠ": 2122,
      "Ġstr": 2123,
      "roc": 2124,
      "gett": 2125,
      "ĠfindĠ": 2126,
      "Ġstill": 2127,
      "ourtĠ": 2128,
      "attack": 2129,
      "rontĠ": 2130,
      "hom": 2131,
      "ĠsayĠ": 2132,
      "opportun": 2133,
      "eoneĠ": 2134,
      "Ġmark": 2135,
      "fromĠ": 2136,
      "Ġmuch": 2137,
      "withĠtheĠ": 2138,
      "necess": 2139,
      "wholeĠ": 2140,
      "Ġlearn": 2141,
      "ouldnĠt": 2142,
      "ror": 2143,
      "ĠthatĠi": 2144,
      "Ġwho": 2145,
      "proper": 2146,
      "ĠwithĠtheĠ": 2147,
      "ither": 2148,
      "especiallyĠ": 2149,
      "program": 2150,
      "ogn": 2151,
      "bestĠ": 2152,
      "Ġjohn": 2153,
      "anyoneĠ": 2154,
      "doesĠnotĠ": 2155,
      "ĠagainstĠ": 2156,
      "Ġproblem": 2157,
      "believeĠ": 2158,
      "both": 2159,
      "icalĠ": 2160,
      "Ġyoung": 2161,
      "ingĠofĠ": 2162,
      "esnĠt": 2163,
      "eĠtheĠt": 2164,
      "attleĠ": 2165,
      "Ġthous": 2166,
      "ĠsaysĠ": 2167,
      "roadĠ": 2168,
      "crib": 2169,
      "uffer": 2170,
      "ĠbeforeĠ": 2171,
      "ĠaĠh": 2172,
      "rueĠ": 2173,
      "heĠs": 2174,
      "envir": 2175,
      "ifyĠ": 2176,
      "istsĠ": 2177,
      "ĠheĠwasĠ": 2178,
      "plyĠ": 2179,
      "Ġbeg": 2180,
      "clean": 2181,
      "dev": 2182,
      "vide": 2183,
      "enĠt": 2184,
      "ingĠinĠtheĠ": 2185,
      "ĠplaceĠ": 2186,
      "struct": 2187,
      "environ": 2188,
      "entĠtoĠ": 2189,
      "perform": 2190,
      "weĠwill": 2191,
      "ifi": 2192,
      "ultsĠ": 2193,
      "plan": 2194,
      "eĠmad": 2195,
      "Ġaddition": 2196,
      "imilar": 2197,
      "eldĠ": 2198,
      "four": 2199,
      "apost": 2200,
      "Ġneed": 2201,
      "Ġlong": 2202,
      "partic": 2203,
      "resultĠ": 2204,
      "around": 2205,
      "ister": 2206,
      "strength": 2207,
      "Ġprovid": 2208,
      "Ġsl": 2209,
      "ulyĠ": 2210,
      "ĠwithoutĠ": 2211,
      "heaven": 2212,
      "holyĠ": 2213,
      "ahĠ": 2214,
      "companyĠ": 2215,
      "pointĠ": 2216,
      "Ġpri": 2217,
      "istoryĠ": 2218,
      "esĠofĠ": 2219,
      "ĠofĠc": 2220,
      "ĠneedĠtoĠ": 2221,
      "argeĠ": 2222,
      "hand": 2223,
      "easĠ": 2224,
      "ĠworldĠ": 2225,
      "ĠmostĠ": 2226,
      "centĠ": 2227,
      "ĠyouĠcan": 2228,
      "email": 2229,
      "afterĠ": 2230,
      "fiveĠ": 2231,
      "sm": 2232,
      "rection": 2233,
      "bodyĠ": 2234,
      "otion": 2235,
      "erĠisĠ": 2236,
      "ĠbusinessĠ": 2237,
      "outsid": 2238,
      "ingĠofĠtheĠ": 2239,
      "inĠhisĠ": 2240,
      "oneĠs": 2241,
      "report": 2242,
      "itud": 2243,
      "ĠwhileĠ": 2244,
      "ingĠoutĠ": 2245,
      "appoint": 2246,
      "ofĠw": 2247,
      "alĠs": 2248,
      "found": 2249,
      "playĠ": 2250,
      "ityĠtoĠ": 2251,
      "Ġameric": 2252,
      "qual": 2253,
      "ationĠofĠtheĠ": 2254,
      "righteous": 2255,
      "Ġdef": 2256,
      "activ": 2257,
      "find": 2258,
      "official": 2259,
      "ator": 2260,
      "Ġconsider": 2261,
      "uccess": 2262,
      "echnolog": 2263,
      "ld": 2264,
      "uthor": 2265,
      "utureĠ": 2266,
      "mayĠbeĠ": 2267,
      "certain": 2268,
      "inĠyour": 2269,
      "forĠa": 2270,
      "stitut": 2271,
      "hop": 2272,
      "iver": 2273,
      "iesĠandĠ": 2274,
      "irth": 2275,
      "ĠthisĠs": 2276,
      "arsĠ": 2277,
      "Ġspeak": 2278,
      "sĠtoĠtheĠ": 2279,
      "Ġint": 2280,
      "raf": 2281,
      "isĠt": 2282,
      "strong": 2283,
      "ner": 2284,
      "anĠa": 2285,
      "Ġpre": 2286,
      "rok": 2287,
      "ublish": 2288,
      "onĠa": 2289,
      "want": 2290,
      "ĠthusĠ": 2291,
      "atis": 2292,
      "associ": 2293,
      "relat": 2294,
      "Ġbas": 2295,
      "oursĠ": 2296,
      "proveĠ": 2297,
      "ĠwillĠbeĠ": 2298,
      "ĠtheĠpri": 2299,
      "aĠlotĠ": 2300,
      "ingĠaboutĠ": 2301,
      "ofĠtheir": 2302,
      "ĠtoĠyou": 2303,
      "Ġpublic": 2304,
      "abilityĠ": 2305,
      "ĠtheĠwayĠ": 2306,
      "ingĠisĠ": 2307,
      "Ġdevelop": 2308,
      "broughtĠ": 2309,
      "between": 2310,
      "littleĠ": 2311,
      "pop": 2312,
      "agoĠ": 2313,
      "increas": 2314,
      "ĠwantĠtoĠ": 2315,
      "Ġmen": 2316,
      "Ġbel": 2317,
      "claim": 2318,
      "region": 2319,
      "action": 2320,
      "ĠtogetherĠ": 2321,
      "onceĠ": 2322,
      "Ġliv": 2323,
      "leastĠ": 2324,
      "canĠbeĠ": 2325,
      "ĠtoldĠ": 2326,
      "Ġform": 2327,
      "manag": 2328,
      "answ": 2329,
      "eachĠ": 2330,
      "oughtĠ": 2331,
      "ajor": 2332,
      "Ġhealth": 2333,
      "Ġpray": 2334,
      "resh": 2335,
      "cameĠ": 2336,
      "Ġson": 2337,
      "ĠwhenĠ": 2338,
      "eĠwork": 2339,
      "eĠsom": 2340,
      "ĠreadĠ": 2341,
      "rug": 2342,
      "pur": 2343,
      "Ġcoll": 2344,
      "eanĠ": 2345,
      "Ġcontinu": 2346,
      "enjoyĠ": 2347,
      "aq": 2348,
      "headĠ": 2349,
      "Ġlead": 2350,
      "Ġmin": 2351,
      "rich": 2352,
      "usbandĠ": 2353,
      "immedi": 2354,
      "heĠwasĠ": 2355,
      "ĠfromĠtheĠ": 2356,
      "ork": 2357,
      "ĠchildĠ": 2358,
      "ĠtheĠtim": 2359,
      "underĠ": 2360,
      "friend": 2361,
      "ward": 2362,
      "ĠandĠheĠ": 2363,
      "eĠcouldĠ": 2364,
      "cript": 2365,
      "ioĠ": 2366,
      "ĠonlyĠ": 2367,
      "ofĠthem": 2368,
      "elsĠ": 2369,
      "encesĠ": 2370,
      "ĠgovernmentĠ": 2371,
      "ingĠst": 2372,
      "ofĠgodĠ": 2373,
      "father": 2374,
      "edĠc": 2375,
      "everyoneĠ": 2376,
      "ulation": 2377,
      "perfectĠ": 2378,
      "Ġfac": 2379,
      "bal": 2380,
      "Ġcol": 2381,
      "beingĠ": 2382,
      "isdom": 2383,
      "accept": 2384,
      "nation": 2385,
      "ĠthatĠw": 2386,
      "ĠhandĠ": 2387,
      "Ġmean": 2388,
      "comeĠtoĠ": 2389,
      "asĠtheĠ": 2390,
      "Ġfri": 2391,
      "entr": 2392,
      "osp": 2393,
      "prepar": 2394,
      "ofĠall": 2395,
      "Ġcho": 2396,
      "promis": 2397,
      "itor": 2398,
      "eap": 2399,
      "orig": 2400,
      "ieĠ": 2401,
      "armyĠ": 2402,
      "aintain": 2403,
      "Ġgiv": 2404,
      "ateĠtheĠ": 2405,
      "startĠ": 2406,
      "atureĠ": 2407,
      "ĠmakeĠ": 2408,
      "newsĠ": 2409,
      "bor": 2410,
      "oudĠ": 2411,
      "har": 2412,
