{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "in": 260,
      "Ġs": 261,
      "er": 262,
      "on": 263,
      "re": 264,
      "Ġc": 265,
      "Ġp": 266,
      "en": 267,
      "ed": 268,
      "Ġa": 269,
      "ing": 270,
      "Ġt": 271,
      "Ġm": 272,
      "an": 273,
      "at": 274,
      "le": 275,
      "or": 276,
      "ar": 277,
      "Ġf": 278,
      "Ġw": 279,
      "Ġb": 280,
      "Ġd": 281,
      "al": 282,
      "st": 283,
      "it": 284,
      "Ġg": 285,
      "ou": 286,
      "Ġl": 287,
      "Ġh": 288,
      "Ġe": 289,
      "ion": 290,
      "Ġre": 291,
      "ic": 292,
      "ent": 293,
      "om": 294,
      "el": 295,
      "is": 296,
      "ro": 297,
      "ay": 298,
      "Ġn": 299,
      "th": 300,
      "il": 301,
      "ce": 302,
      "id": 303,
      "ss": 304,
      "Ġj": 305,
      "Ġu": 306,
      "ct": 307,
      "ve": 308,
      "ly": 309,
      "se": 310,
      "Ġst": 311,
      "ra": 312,
      "ri": 313,
      "Ġin": 314,
      "od": 315,
      "et": 316,
      "ol": 317,
      "ation": 318,
      "Ġth": 319,
      "am": 320,
      "gh": 321,
      "ow": 322,
      "ver": 323,
      "im": 324,
      "ke": 325,
      "op": 326,
      "Ġde": 327,
      "ad": 328,
      "ch": 329,
      "one": 330,
      "ul": 331,
      "Ġcon": 332,
      "ge": 333,
      "Ġcom": 334,
      "Ġch": 335,
      "Ġpro": 336,
      "ur": 337,
      "Ġli": 338,
      "Ġk": 339,
      "Ġse": 340,
      "ght": 341,
      "Ġje": 342,
      "ah": 343,
      "Ġsh": 344,
      "Ġne": 345,
      "and": 346,
      "Ġo": 347,
      "ir": 348,
      "ate": 349,
      "us": 350,
      "ho": 351,
      "oun": 352,
      "ity": 353,
      "Ġle": 354,
      "Ġal": 355,
      "Ġsa": 356,
      "Ġex": 357,
      "ment": 358,
      "Ġwor": 359,
      "ble": 360,
      "Ġlo": 361,
      "ear": 362,
      "ut": 363,
      "ff": 364,
      "as": 365,
      "Ġgo": 366,
      "Ġy": 367,
      "ant": 368,
      "pp": 369,
      "ld": 370,
      "Ġv": 371,
      "all": 372,
      "Ġbe": 373,
      "Ġsp": 374,
      "ive": 375,
      "Ġun": 376,
      "Ġsu": 377,
      "ru": 378,
      "em": 379,
      "Ġma": 380,
      "Ġone": 381,
      "Ġjeho": 382,
      "ter": 383,
      "la": 384,
      "vah": 385,
      "Ġjehovah": 386,
      "ist": 387,
      "Ġan": 388,
      "qu": 389,
      "ig": 390,
      "end": 391,
      "ck": 392,
      "ine": 393,
      "Ġgod": 394,
      "ot": 395,
      "ice": 396,
      "ort": 397,
      "ther": 398,
      "Ġman": 399,
      "ord": 400,
      "ure": 401,
      "Ġpe": 402,
      "est": 403,
      "ect": 404,
      "ven": 405,
      "ci": 406,
      "ud": 407,
      "ath": 408,
      "un": 409,
      "ould": 410,
      "ie": 411,
      "um": 412,
      "ok": 413,
      "ell": 414,
      "ard": 415,
      "Ġar": 416,
      "ong": 417,
      "lo": 418,
      "Ġpre": 419,
      "ime": 420,
      "Ġfa": 421,
      "ill": 422,
      "Ġper": 423,
      "pt": 424,
      "art": 425,
      "Ġta": 426,
      "ide": 427,
      "ess": 428,
      "Ġad": 429,
      "ome": 430,
      "ople": 431,
      "Ġpeople": 432,
      "Ġr": 433,
      "ame": 434,
      "Ġpa": 435,
      "Ġsaid": 436,
      "Ġen": 437,
      "Ġca": 438,
      "our": 439,
      "ous": 440,
      "ry": 441,
      "ind": 442,
      "ally": 443,
      "ea": 444,
      "Ġtime": 445,
      "Ġac": 446,
      "ire": 447,
      "ite": 448,
      "Ġdis": 449,
      "sp": 450,
      "if": 451,
      "old": 452,
      "iv": 453,
      "ound": 454,
      "Ġla": 455,
      "ith": 456,
      "ight": 457,
      "Ġim": 458,
      "Ġme": 459,
      "Ġday": 460,
      "ain": 461,
      "Ġser": 462,
      "Ġkn": 463,
      "Ġis": 464,
      "Ġwork": 465,
      "Ġpo": 466,
      "ence": 467,
      "Ġsay": 468,
      "ust": 469,
      "ple": 470,
      "reat": 471,
      "ance": 472,
      "Ġmay": 473,
      "Ġcont": 474,
      "age": 475,
      "ore": 476,
      "Ġyear": 477,
      "ber": 478,
      "Ġexp": 479,
      "sh": 480,
      "Ġwould": 481,
      "ee": 482,
      "ish": 483,
      "Ġpr": 484,
      "Ġapp": 485,
      "orm": 486,
      "Ġknow": 487,
      "Ġba": 488,
      "Ġmo": 489,
      "ue": 490,
      "so": 491,
      "Ġoff": 492,
      "ild": 493,
      "ree": 494,
      "ip": 495,
      "Ġever": 496,
      "iz": 497,
      "Ġlike": 498,
      "ign": 499,
      "Ġam": 500,
      "Ġmake": 501,
      "Ġcomm": 502,
      "Ġnew": 503,
      "Ġalso": 504,
      "Ġqu": 505,
      "ep": 506,
      "Ġco": 507,
      "able": 508,
      "Ġhe": 509,
      "king": 510,
      "Ġri": 511,
      "Ġjo": 512,
      "ount": 513,
      "Ġhel": 514,
      "Ġking": 515,
      "Ġson": 516,
      "Ġcomp": 517,
      "ated": 518,
      "ian": 519,
      "ction": 520,
      "fe": 521,
      "out": 522,
      "ful": 523,
      "ary": 524,
      "Ġop": 525,
      "ab": 526,
      "Ġpl": 527,
      "ness": 528,
      "int": 529,
      "ved": 530,
      "ible": 531,
      "Ġbr": 532,
      "ather": 533,
      "low": 534,
      "ise": 535,
      "Ġsee": 536,
      "Ġro": 537,
      "ely": 538,
      "are": 539,
      "ph": 540,
      "Ġbo": 541,
      "Ġhear": 542,
      "Ġrep": 543,
      "Ġacc": 544,
      "ade": 545,
      "urn": 546,
      "Ġhelp": 547,
      "Ġget": 548,
      "Ġpart": 549,
      "Ġthing": 550,
      "Ġinc": 551,
      "Ġserv": 552,
      "ult": 553,
      "Ġshall": 554,
      "tt": 555,
      "Ġevery": 556,
      "Ġway": 557,
      "Ġres": 558,
      "Ġlife": 559,
      "du": 560,
      "ast": 561,
      "Ġgood": 562,
      "Ġfir": 563,
      "Ġab": 564,
      "Ġneed": 565,
      "Ġtw": 566,
      "Ġcome": 567,
      "way": 568,
      "ouse": 569,
      "Ġto": 570,
      "to": 571,
      "thing": 572,
      "Ġreg": 573,
      "ick": 574,
      "Ġus": 575,
      "Ġdi": 576,
      "Ġra": 577,
      "Ġind": 578,
      "Ġke": 579,
      "Ġear": 580,
      "Ġright": 581,
      "ition": 582,
      "sus": 583,
      "der": 584,
      "Ġpla": 585,
      "Ġtra": 586,
      "itt": 587,
      "Ġeven": 588,
      "ater": 589,
      "Ġtru": 590,
      "Ġmar": 591,
      "Ġmany": 592,
      "Ġtake": 593,
      "ub": 594,
      "rael": 595,
      "Ġjesus": 596,
      "Ġisrael": 597,
      "Ġimp": 598,
      "es": 599,
      "Ġthou": 600,
      "ily": 601,
      "Ġrem": 602,
      "Ġhouse": 603,
      "Ġinter": 604,
      "Ġlook": 605,
      "Ġha": 606,
      "vel": 607,
      "Ġmade": 608,
      "ress": 609,
      "Ġgreat": 610,
      "Ġwh": 611,
      "Ġbec": 612,
      "Ġfirst": 613,
      "Ġda": 614,
      "Ġem": 615,
      "ft": 616,
      "ren": 617,
      "Ġhand": 618,
      "Ġrec": 619,
      "Ġdes": 620,
      "son": 621,
      "Ġso": 622,
      "ory": 623,
      "Ġlord": 624,
      "Ġfor": 625,
      "ia": 626,
      "Ġcons": 627,
      "Ġbro": 628,
      "cess": 629,
      "Ġlet": 630,
      "per": 631,
      "Ġfo": 632,
      "ial": 633,
      "Ġass": 634,
      "ical": 635,
      "Ġact": 636,
      "vid": 637,
      "igh": 638,
      "Ġdec": 639,
      "ink": 640,
      "ning": 641,
      "Ġfe": 642,
      "Ġchild": 643,
      "ag": 644,
      "Ġte": 645,
      "Ġtwo": 646,
      "Ġsc": 647,
      "lic": 648,
      "Ġlove": 649,
      "form": 650,
      "Ġpri": 651,
      "ach": 652,
      "Ġph": 653,
      "ere": 654,
      "Ġsin": 655,
      "ase": 656,
      "Ġgive": 657,
      "rist": 658,
      "Ġgr": 659,
      "Ġwith": 660,
      "Ġplace": 661,
      "ving": 662,
      "Ġor": 663,
      "Ġbu": 664,
      "Ġatt": 665,
      "Ġrel": 666,
      "Ġwell": 667,
      "ual": 668,
      "Ġas": 669,
      "og": 670,
      "red": 671,
      "po": 672,
      "Ġwant": 673,
      "Ġcity": 674,
      "Ġread": 675,
      "Ġword": 676,
      "ran": 677,
      "Ġcould": 678,
      "Ġsec": 679,
      "Ġcl": 680,
      "Ġup": 681,
      "ced": 682,
      "Ġwr": 683,
      "Ġland": 684,
      "Ġchrist": 685,
      "Ġoffer": 686,
      "ail": 687,
      "Ġperson": 688,
      "ile": 689,
      "gan": 690,
      "Ġbel": 691,
      "Ġag": 692,
      "Ġru": 693,
      "Ġmin": 694,
      "ond": 695,
      "Ġcall": 696,
      "Ġunto": 697,
      "row": 698,
      "Ġadd": 699,
      "Ġent": 700,
      "Ġworld": 701,
      "Ġob": 702,
      "less": 703,
      "Ġho": 704,
      "Ġbible": 705,
      "Ġart": 706,
      "Ġpres": 707,
      "Ġfam": 708,
      "Ġmen": 709,
      "ert": 710,
      "Ġback": 711,
      "cy": 712,
      "Ġmu": 713,
      "Ġshow": 714,
      "led": 715,
      "Ġput": 716,
      "ious": 717,
      "Ġgu": 718,
      "Ġcar": 719,
      "Ġcol": 720,
      "cial": 721,
      "Ġfol": 722,
      "ember": 723,
      "Ġuse": 724,
      "Ġinst": 725,
      "Ġgen": 726,
      "Ġz": 727,
      "Ġfather": 728,
      "Ġhigh": 729,
      "Ġend": 730,
      "Ġcame": 731,
      "rib": 732,
      "Ġsome": 733,
      "Ġmon": 734,
      "ang": 735,
      "ever": 736,
      "ap": 737,
      "vent": 738,
      "Ġstud": 739,
      "ough": 740,
      "Ġjud": 741,
      "ower": 742,
      "Ġfollow": 743,
      "Ġservice": 744,
      "Ġset": 745,
      "Ġlong": 746,
      "act": 747,
      "ner": 748,
      "ank": 749,
      "Ġano": 750,
      "te": 751,
      "Ġsupp": 752,
      "ship": 753,
      "ict": 754,
      "ied": 755,
      "Ġwe": 756,
      "Ġkeep": 757,
      "ffer": 758,
      "rea": 759,
      "ility": 760,
      "Ġfind": 761,
      "Ġfamily": 762,
      "ject": 763,
      "ave": 764,
      "Ġsy": 765,
      "Ġsm": 766,
      "Ġlaw": 767,
      "Ġname": 768,
      "lud": 769,
      "ating": 770,
      "ision": 771,
      "Ġdisc": 772,
      "order": 773,
      "Ġbrother": 774,
      "Ġspir": 775,
      "Ġmean": 776,
      "Ġmuch": 777,
      "Ġresp": 778,
      "Ġspirit": 779,
      "oman": 780,
      "Ġple": 781,
      "Ġmust": 782,
      "Ġsub": 783,
      "Ġmat": 784,
      "Ġnation": 785,
      "Ġearth": 786,
      "ident": 787,
      "ens": 788,
      "icle": 789,
      "Ġbus": 790,
      "Ġwar": 791,
      "Ġstate": 792,
      "Ġheart": 793,
      "Ġhome": 794,
      "Ġbecome": 795,
      "ace": 796,
      "Ġcount": 797,
      "iss": 798,
      "Ġprodu": 799,
      "Ġfore": 800,
      "Ġfound": 801,
      "Ġref": 802,
      "ac": 803,
      "Ġhapp": 804,
      "ange": 805,
      "Ġfin": 806,
      "Ġprov": 807,
      "iness": 808,
      "Ġret": 809,
      "read": 810,
      "Ġwent": 811,
      "Ġful": 812,
      "ib": 813,
      "ger": 814,
      "erm": 815,
      "Ġno": 816,
      "Ġcor": 817,
      "Ġany": 818,
      "ty": 819,
      "ited": 820,
      "Ġspe": 821,
      "Ġpol": 822,
      "Ġsw": 823,
      "Ġhum": 824,
      "Ġaway": 825,
      "Ġclo": 826,
      "Ġinclud": 827,
      "Ġwho": 828,
      "ason": 829,
      "lish": 830,
      "ution": 831,
      "iew": 832,
      "lect": 833,
      "ting": 834,
      "Ġfaith": 835,
      "Ġcle": 836,
      "Ġmight": 837,
      "Ġeff": 838,
      "ider": 839,
      "Ġstart": 840,
      "Ġanother": 841,
      "Ġunder": 842,
      "cept": 843,
      "Ġfeel": 844,
      "Ġpub": 845,
      "Ġamong": 846,
      "Ġcour": 847,
      "ought": 848,
      "gy": 849,
      "ister": 850,
      "ative": 851,
      "xt": 852,
      "ient": 853,
      "Ġdo": 854,
      "Ġother": 855,
      "Ġbring": 856,
      "Ġwee": 857,
      "Ġlear": 858,
      "Ġsim": 859,
      "Ġbelie": 860,
      "Ġsch": 861,
      "Ġgra": 862,
      "Ġwoman": 863,
      "Ġlast": 864,
      "ased": 865,
      "Ġlead": 866,
      "Ġform": 867,
      "Ġrequ": 868,
      "Ġhea": 869,
      "Ġgover": 870,
      "Ġmed": 871,
      "ract": 872,
      "Ġdep": 873,
      "Ġthink": 874,
      "ience": 875,
      "orn": 876,
      "Ġorder": 877,
      "Ġinform": 878,
      "ale": 879,
      "iven": 880,
      "ute": 881,
      "Ġtran": 882,
      "Ġupon": 883,
      "Ġcho": 884,
      "Ġexam": 885,
      "Ġaccord": 886,
      "ward": 887,
      "ram": 888,
      "ality": 889,
      "Ġarticle": 890,
      "ught": 891,
      "Ġel": 892,
      "dom": 893,
      "Ġold": 894,
      "Ġcontin": 895,
      "Ġblo": 896,
      "rent": 897,
      "Ġfri": 898,
      "Ġstill": 899,
      "Ġstand": 900,
      "Ġhow": 901,
      "Ġsur": 902,
      "ense": 903,
      "Ġask": 904,
      "vers": 905,
      "Ġbest": 906,
      "Ġmeet": 907,
      "Ġbook": 908,
      "pe": 909,
      "Ġgovern": 910,
      "Ġau": 911,
      "Ġpower": 912,
      "Ġed": 913,
      "Ġweek": 914,
      "Ġdavid": 915,
      "Ġlist": 916,
      "Ġpur": 917,
      "ash": 918,
      "Ġwater": 919,
      "jo": 920,
      "Ġheal": 921,
      "iel": 922,
      "Ġdet": 923,
      "Ġsaying": 924,
      "Ġgener": 925,
      "Ġconsider": 926,
      "Ġhowever": 927,
      "Ġtod": 928,
      "Ġconf": 929,
      "any": 930,
      "Ġposs": 931,
      "Ġexper": 932,
      "Ġwithout": 933,
      "Ġmonth": 934,
      "Ġturn": 935,
      "Ġthree": 936,
      "ody": 937,
      "Ġnever": 938,
      "Ġcare": 939,
      "Ġtoday": 940,
      "Ġout": 941,
      "Ġorgan": 942,
      "Ġfriend": 943,
      "own": 944,
      "ually": 945,
      "Ġfun": 946,
      "Ġothers": 947,
      "ined": 948,
      "Ġconc": 949,
      "Ġnum": 950,
      "Ġav": 951,
      "Ġbusiness": 952,
      "Ġchar": 953,
      "use": 954,
      "Ġint": 955,
      "Ġdiffer": 956,
      "Ġappro": 957,
      "Ġrece": 958,
      "Ġjer": 959,
      "Ġstr": 960,
      "Ġdire": 961,
      "Ġfree": 962,
      "arch": 963,
      "Ġspea": 964,
      "ope": 965,
      "Ġcountry": 966,
      "Ġused": 967,
      "Ġhead": 968,
      "alk": 969,
      "Ġben": 970,
      "Ġprom": 971,
      "Ġreally": 972,
      "Ġgoing": 973,
      "Ġtea": 974,
      "ular": 975,
      "Ġrest": 976,
      "Ġplan": 977,
      "Ġdef": 978,
      "ken": 979,
      "ized": 980,
      "Ġmark": 981,
      "Ġaround": 982,
      "ier": 983,
      "ern": 984,
      "Ġnot": 985,
      "Ġsure": 986,
      "velop": 987,
      "Ġopen": 988,
      "Ġinformation": 989,
      "Ġcent": 990,
      "ses": 991,
      "Ġdist": 992,
      "Ġquest": 993,
      "Ġyoun": 994,
      "Ġsat": 995,
      "Ġdevelop": 996,
      "az": 997,
      "Ġbet": 998,
      "amp": 999,
      "Ġiss": 1000,
      "stand": 1001,
      "sed": 1002,
      "Ġtook": 1003,
      "day": 1004,
      "Ġdel": 1005,
      "Ġgovernment": 1006,
      "unity": 1007,
      "Ġpar": 1008,
      "Ġgiven": 1009,
      "Ġloc": 1010,
      "Ġquestion": 1011,
      "Ġins": 1012,
      "Ġheaven": 1013,
      "ised": 1014,
      "Ġsent": 1015,
      "Ġthank": 1016,
      "ye": 1017,
      "Ġover": 1018,
      "Ġadv": 1019,
      "Ġcla": 1020,
      "Ġeth": 1021,
      "Ġsince": 1022,
      "ef": 1023,
      "ried": 1024,
      "Ġreturn": 1025,
      "Ġarm": 1026,
      "Ġsign": 1027,
      "Ġdeath": 1028,
      "Ġlearn": 1029,
      "gether": 1030,
      "Ġcomple": 1031,
      "Ġplease": 1032,
      "Ġteach": 1033,
      "outh": 1034,
      "Ġcreat": 1035,
      "Ġthere": 1036,
      "Ġmember": 1037,
      "Ġsupport": 1038,
      "Ġplay": 1039,
      "Ġbeh": 1040,
      "ron": 1041,
      "Ġest": 1042,
      "Ġtrans": 1043,
      "Ġval": 1044,
      "Ġprof": 1045,
      "Ġpublic": 1046,
      "Ġimport": 1047,
      "wer": 1048,
      "atch": 1049,
      "Ġreal": 1050,
      "iting": 1051,
      "itness": 1052,
      "Ġsol": 1053,
      "ertain": 1054,
      "Ġservant": 1055,
      "Ġhealth": 1056,
      "Ġmoses": 1057,
      "Ġtogether": 1058,
      "Ġaccording": 1059,
      "Ġsk": 1060,
      "Ġext": 1061,
      "Ġvis": 1062,
      "Ġkind": 1063,
      "ife": 1064,
      "Ġoffering": 1065,
      "Ġcompany": 1066,
      "Ġinv": 1067,
      "Ġnumber": 1068,
      "Ġpray": 1069,
      "ool": 1070,
      "stem": 1071,
      "Ġah": 1072,
      "ew": 1073,
      "Ġhuman": 1074,
      "Ġfar": 1075,
      "ix": 1076,
      "iah": 1077,
      "ize": 1078,
      "Ġexample": 1079,
      "Ġeye": 1080,
      "Ġemp": 1081,
      "Ġtry": 1082,
      "Ġreason": 1083,
      "ention": 1084,
      "ways": 1085,
      "Ġcalled": 1086,
      "Ġauth": 1087,
      "Ġcommand": 1088,
      "Ġthy": 1089,
      "Ġlot": 1090,
      "ittle": 1091,
      "Ġface": 1092,
      "Ġalways": 1093,
      "Ġsystem": 1094,
      "Ġtrue": 1095,
      "Ġsomething": 1096,
      "Ġpriest": 1097,
      "Ġchristian": 1098,
      "Ġlittle": 1099,
      "Ġpay": 1100,
      "Ġcur": 1101,
      "Ġreport": 1102,
      "Ġprog": 1103,
      "ired": 1104,
      "Ġdone": 1105,
      "Ġchange": 1106,
      "Ġyoung": 1107,
      "min": 1108,
      "ional": 1109,
      "ration": 1110,
      "Ġwitness": 1111,
      "loy": 1112,
      "Ġtell": 1113,
      "swer": 1114,
      "Ġer": 1115,
      "Ġcong": 1116,
      "Ġbetter": 1117,
      "mo": 1118,
      "Ġbuild": 1119,
      "Ġlive": 1120,
      "Ġpost": 1121,
      "pl": 1122,
      "Ġbody": 1123,
      "Ġnext": 1124,
      "rol": 1125,
      "Ġanswer": 1126,
      "reg": 1127,
      "Ġye": 1128,
      "Ġgl": 1129,
      "ake": 1130,
      "oney": 1131,
      "cc": 1132,
      "Ġarea": 1133,
      "blem": 1134,
      "Ġfact": 1135,
      "Ġfood": 1136,
      "Ġgave": 1137,
      "by": 1138,
      "Ġyet": 1139,
      "Ġinf": 1140,
      "ield": 1141,
      "Ġdev": 1142,
      "Ġauthor": 1143,
      "ged": 1144,
      "Ġinterest": 1145,
      "Ġwife": 1146,
      "Ġexperience": 1147,
      "Ġaff": 1148,
      "ead": 1149,
      "Ġpresent": 1150,
      "Ġhar": 1151,
      "cri": 1152,
      "Ġeas": 1153,
      "Ġprovide": 1154,
      "Ġschool": 1155,
      "Ġeng": 1156,
      "ature": 1157,
      "Ġproblem": 1158,
      "Ġethi": 1159,
      "Ġpat": 1160,
      "Ġpoint": 1161,
      "ster": 1162,
      "oup": 1163,
      "ret": 1164,
      "eous": 1165,
      "Ġwhe": 1166,
      "Ġhard": 1167,
      "Ġkingdom": 1168,
      "Ġholy": 1169,
      "Ġunderstand": 1170,
      "Ġfire": 1171,
      "ization": 1172,
      "Ġdirect": 1173,
      "Ġaf": 1174,
      "Ġbrought": 1175,
      "ying": 1176,
      "Ġpass": 1177,
      "ric": 1178,
      "Ġethiop": 1179,
      "Ġfull": 1180,
      "ughter": 1181,
      "Ġdifferent": 1182,
      "Ġgrow": 1183,
      "Ġproduct": 1184,
      "ack": 1185,
      "Ġoffic": 1186,
      "Ġresult": 1187,
      "Ġmod": 1188,
      "Ġhope": 1189,
      "ling": 1190,
      "Ġdesign": 1191,
      "Ġweb": 1192,
      "ted": 1193,
      "Ġenjo": 1194,
      "Ġbecame": 1195,
      "Ġfl": 1196,
      "Ġpeace": 1197,
      "Ġside": 1198,
      "Ġnight": 1199,
      "Ġview": 1200,
      "ific": 1201,
      "Ġbl": 1202,
      "ital": 1203,
      "Ġtem": 1204,
      "Ġtold": 1205,
      "Ġcre": 1206,
      "Ġmess": 1207,
      "ety": 1208,
      "over": 1209,
      "Ġthough": 1210,
      "Ġevent": 1211,
      "Ġimportant": 1212,
      "Ġmaking": 1213,
      "Ġspeak": 1214,
      "Ġproph": 1215,
      "Ġinde": 1216,
      "Ġcase": 1217,
      "vest": 1218,
      "pr": 1219,
      "Ġintern": 1220,
      "Ġnews": 1221,
      "ining": 1222,
      "Ġeat": 1223,
      "Ġable": 1224,
      "Ġdr": 1225,
      "Ġcan": 1226,
      "Ġemploy": 1227,
      "iving": 1228,
      "Ġremain": 1229,
      "Ġaccount": 1230,
      "Ġallow": 1231,
      "Ġissue": 1232,
      "Ġpaul": 1233,
      "ission": 1234,
      "Ġmoney": 1235,
      "Ġsaw": 1236,
      "ury": 1237,
      "illed": 1238,
      "Ġfour": 1239,
      "ivity": 1240,
      "asure": 1241,
      "Ġwithin": 1242,
      "olog": 1243,
      "io": 1244,
      "fore": 1245,
      "ood": 1246,
      "Ġcertain": 1247,
      "Ġrespon": 1248,
      "up": 1249,
      "Ġshare": 1250,
      "Ġcongreg": 1251,
      "ass": 1252,
      "Ġlar": 1253,
      "Ġstudent": 1254,
      "Ġmarket": 1255,
      "Ġleft": 1256,
      "ected": 1257,
      "Ġdest": 1258,
      "Ġjob": 1259,
      "Ġgre": 1260,
      "Ġcust": 1261,
      "Ġgot": 1262,
      "ciple": 1263,
      "cl": 1264,
      "Ġnear": 1265,
      "Ġenter": 1266,
      "Ġgroup": 1267,
      "Ġprot": 1268,
      "gin": 1269,
      "man": 1270,
      "Ġcongregation": 1271,
      "gth": 1272,
      "Ġbir": 1273,
      "Ġhour": 1274,
      "Ġmeeting": 1275,
      "ued": 1276,
      "Ġev": 1277,
      "Ġalong": 1278,
      "get": 1279,
      "Ġdra": 1280,
      "Ġrev": 1281,
      "Ġenjoy": 1282,
      "Ġheard": 1283,
      "mon": 1284,
      "line": 1285,
      "Ġleg": 1286,
      "illion": 1287,
      "Ġcoun": 1288,
      "oura": 1289,
      "uc": 1290,
      "Ġeffect": 1291,
      "Ġmount": 1292,
      "ium": 1293,
      "Ġrighteous": 1294,
      "be": 1295,
      "Ġtop": 1296,
      "Ġcause": 1297,
      "ately": 1298,
      "Ġprovid": 1299,
      "Ġproper": 1300,
      "Ġsecond": 1301,
      "tle": 1302,
      "Ġlight": 1303,
      "Ġthought": 1304,
      "Ġfollowing": 1305,
      "Ġsit": 1306,
      "res": 1307,
      "Ġindeed": 1308,
      "Ġliving": 1309,
      "Ġmor": 1310,
      "side": 1311,
      "Ġty": 1312,
      "Ġcustom": 1313,
      "port": 1314,
      "Ġjoh": 1315,
      "Ġpract": 1316,
      "Ġbenef": 1317,
      "Ġaw": 1318,
      "Ġsuc": 1319,
      "ich": 1320,
      "Ġimm": 1321,
      "ither": 1322,
      "Ġseem": 1323,
      "Ġbar": 1324,
      "ulation": 1325,
      "Ġmind": 1326,
      "Ġcover": 1327,
      "ork": 1328,
      "os": 1329,
      "Ġpet": 1330,
      "ency": 1331,
      "Ġbegan": 1332,
      "Ġdri": 1333,
      "Ġtruth": 1334,
      "her": 1335,
      "Ġfre": 1336,
      "Ġcourse": 1337,
      "Ġrun": 1338,
      "ivid": 1339,
      "alem": 1340,
      "ator": 1341,
      "Ġfoot": 1342,
      "dition": 1343,
      "Ġide": 1344,
      "Ġstudy": 1345,
      "Ġcamp": 1346,
      "Ġna": 1347,
      "Ġjohn": 1348,
      "Ġgame": 1349,
      "Ġjerus": 1350,
      "ey": 1351,
      "Ġjerusalem": 1352,
      "Ġavail": 1353,
      "Ġprogram": 1354,
      "Ġmer": 1355,
      "ource": 1356,
      "ser": 1357,
      "Ġtest": 1358,
      "Ġegy": 1359,
      "Ġoffice": 1360,
      "Ġegypt": 1361,
      "Ġclear": 1362,
      "Ġthee": 1363,
      "Ġparent": 1364,
      "Ġsmall": 1365,
      "Ġnor": 1366,
      "Ġon": 1367,
      "Ġprep": 1368,
      "Ġenc": 1369,
      "Ġbless": 1370,
      "Ġtech": 1371,
      "iver": 1372,
      "Ġche": 1373,
      "Ġprocess": 1374,
      "Ġann": 1375,
      "Ġdecision": 1376,
      "Ġproject": 1377,
      "Ġworking": 1378,
      "Ġbig": 1379,
      "Ġcontrol": 1380,
      "Ġfle": 1381,
      "Ġcontinue": 1382,
      "Ġang": 1383,
      "Ġdaughter": 1384,
      "ational": 1385,
      "eric": 1386,
      "con": 1387,
      "alt": 1388,
      "Ġmatter": 1389,
      "ffic": 1390,
      "ently": 1391,
      "Ġlooking": 1392,
      "Ġspecial": 1393,
      "Ġwhether": 1394,
      "ross": 1395,
      "gest": 1396,
      "land": 1397,
      "Ġconst": 1398,
      "Ġren": 1399,
      "Ġmid": 1400,
      "Ġpartic": 1401,
      "Ġwatch": 1402,
      "ection": 1403,
      "Ġorganization": 1404,
      "Ġtherefore": 1405,
      "bo": 1406,
      "und": 1407,
      "inted": 1408,
      "Ġrele": 1409,
      "Ġpast": 1410,
      "Ġwa": 1411,
      "Ġair": 1412,
      "Ġtow": 1413,
      "Ġfav": 1414,
      "cing": 1415,
      "oke": 1416,
      "sition": 1417,
      "Ġusing": 1418,
      "ark": 1419,
      "Ġprin": 1420,
      "me": 1421,
      "Ġincluding": 1422,
      "bor": 1423,
      "Ġameric": 1424,
      "Ġbad": 1425,
      "Ġlater": 1426,
      "Ġfear": 1427,
      "ural": 1428,
      "air": 1429,
      "Ġteam": 1430,
      "Ġinvest": 1431,
      "Ġthr": 1432,
      "Ġmother": 1433,
      "sc": 1434,
      "Ġsing": 1435,
      "Ġve": 1436,
      "Ġexc": 1437,
      "Ġtri": 1438,
      "Ġhold": 1439,
      "Ġstru": 1440,
      "Ġstay": 1441,
      "Ġwhole": 1442,
      "rit": 1443,
      "Ġavailable": 1444,
      "ened": 1445,
      "alf": 1446,
      "ically": 1447,
      "Ġvo": 1448,
      "Ġfield": 1449,
      "Ġbased": 1450,
      "de": 1451,
      "elf": 1452,
      "Ġtreat": 1453,
      "Ġnothing": 1454,
      "Ġsend": 1455,
      "Ġaccept": 1456,
      "Ġleader": 1457,
      "Ġsla": 1458,
      "Ġterm": 1459,
      "icked": 1460,
      "Ġburn": 1461,
      "Ġbelieve": 1462,
      "cle": 1463,
      "Ġflo": 1464,
      "ift": 1465,
      "Ġter": 1466,
      "Ġfut": 1467,
      "Ġsomeone": 1468,
      "ften": 1469,
      "Ġfall": 1470,
      "Ġocc": 1471,
      "Ġclean": 1472,
      "used": 1473,
      "ended": 1474,
      "Ġtechn": 1475,
      "Ġrelation": 1476,
      "Ġarmy": 1477,
      "ief": 1478,
      "Ġlu": 1479,
      "ring": 1480,
      "Ġtoward": 1481,
      "onder": 1482,
      "Ġbas": 1483,
      "Ġremember": 1484,
      "Ġjudah": 1485,
      "ison": 1486,
      "ified": 1487,
      "ys": 1488,
      "Ġregard": 1489,
      "Ġactivity": 1490,
      "urity": 1491,
      "Ġsun": 1492,
      "Ġstren": 1493,
      "Ġoften": 1494,
      "Ġknown": 1495,
      "ablish": 1496,
      "Ġincre": 1497,
      "Ġtaken": 1498,
      "Ġstrength": 1499,
      "Ġvar": 1500,
      "ose": 1501,
      "ribe": 1502,
      "ites": 1503,
      "Ġvisit": 1504,
      "Ġestablish": 1505,
      "Ġprofess": 1506,
      "Ġstop": 1507,
      "ilt": 1508,
      "ipp": 1509,
      "ush": 1510,
      "istry": 1511,
      "Ġanyone": 1512,
      "Ġserve": 1513,
      "Ġsil": 1514,
      "Ġseen": 1515,
      "Ġstrong": 1516,
      "Ġperform": 1517,
      "Ġpage": 1518,
      "ived": 1519,
      "Ġsite": 1520,
      "Ġquality": 1521,
      "Ġpossible": 1522,
      "Ġwin": 1523,
      "ured": 1524,
      "aut": 1525,
      "ination": 1526,
      "ism": 1527,
      "ledge": 1528,
      "site": 1529,
      "Ġfell": 1530,
      "Ġdead": 1531,
      "Ġgold": 1532,
      "Ġblood": 1533,
      "ote": 1534,
      "Ġcoming": 1535,
      "Ġbenefit": 1536,
      "Ġmr": 1537,
      "Ġsuccess": 1538,
      "Ġlang": 1539,
      "Ġuni": 1540,
      "Ġauthority": 1541,
      "Ġthir": 1542,
      "Ġlevel": 1543,
      "Ġbeaut": 1544,
      "fort": 1545,
      "Ġpriv": 1546,
      "Ġfuture": 1547,
      "Ġfive": 1548,
      "ob": 1549,
      "Ġperf": 1550,
      "Ġwonder": 1551,
      "Ġhist": 1552,
      "fully": 1553,
      "Ġroom": 1554,
      "Ġlangu": 1555,
      "Ġrese": 1556,
      "Ġstory": 1557,
      "Ġasked": 1558,
      "Ġeverything": 1559,
      "Ġmove": 1560,
      "Ġparty": 1561,
      "Ġcost": 1562,
      "ira": 1563,
      "Ġcal": 1564,
      "Ġlanguage": 1565,
      "Ġsacri": 1566,
      "Ġsacrif": 1567,
      "Ġsever": 1568,
      "Ġsoon": 1569,
      "Ġyes": 1570,
      "Ġwalk": 1571,
      "Ġstep": 1572,
      "Ġmet": 1573,
      "Ġadmin": 1574,
      "Ġmil": 1575,
      "Ġvi": 1576,
      "Ġagree": 1577,
      "Ġhappy": 1578,
      "Ġequ": 1579,
      "Ġalth": 1580,
      "Ġcap": 1581,
      "Ġsecurity": 1582,
      "ham": 1583,
      "Ġmillion": 1584,
      "Ġalthough": 1585,
      "Ġidea": 1586,
      "ror": 1587,
      "amation": 1588,
      "Ġdeal": 1589,
      "ready": 1590,
      "Ġclose": 1591,
      "uation": 1592,
      "Ġalready": 1593,
      "Ġindivid": 1594,
      "Ġthanks": 1595,
      "omm": 1596,
      "Ġaddition": 1597,
      "Ġgeneral": 1598,
      "Ġclass": 1599,
      "Ġprophet": 1600,
      "Ġspiritual": 1601,
      "Ġcommunity": 1602,
      "clamation": 1603,
      "ned": 1604,
      "Ġreach": 1605,
      "Ġforce": 1606,
      "Ġofficial": 1607,
      "Ġlisten": 1608,
      "itten": 1609,
      "Ġcourt": 1610,
      "Ġproclamation": 1611,
      "Ġrequire": 1612,
      "ruction": 1613,
      "ior": 1614,
      "Ġbegin": 1615,
      "sal": 1616,
      "Ġcheck": 1617,
      "Ġsocial": 1618,
      "Ġspeci": 1619,
      "cil": 1620,
      "Ġele": 1621,
      "ify": 1622,
      "Ġanything": 1623,
      "emy": 1624,
      "tern": 1625,
      "Ġfavor": 1626,
      "ak": 1627,
      "Ġwind": 1628,
      "Ġline": 1629,
      "Ġsea": 1630,
      "gg": 1631,
      "Ġministry": 1632,
      "Ġdesc": 1633,
      "oud": 1634,
      "Ġbaby": 1635,
      "Ġforg": 1636,
      "Ġpress": 1637,
      "ream": 1638,
      "Ġreceive": 1639,
      "eral": 1640,
      "ising": 1641,
      "Ġrather": 1642,
      "Ġresearch": 1643,
      "wh": 1644,
      "Ġmus": 1645,
      "Ġwicked": 1646,
      "ably": 1647,
      "Ġpho": 1648,
      "Ġdat": 1649,
      "Ġshort": 1650,
      "Ġcut": 1651,
      "Ġsam": 1652,
      "Ġsound": 1653,
      "oci": 1654,
      "Ġpersonal": 1655,
      "Ġeduc": 1656,
      "Ġdevelopment": 1657,
      "ology": 1658,
      "Ġoper": 1659,
      "ourage": 1660,
      "mer": 1661,
      "Ġeld": 1662,
      "iron": 1663,
      "Ġindividual": 1664,
      "Ġeveryone": 1665,
      "Ġmountain": 1666,
      "ibility": 1667,
      "Ġjew": 1668,
      "Ġknowledge": 1669,
      "Ġmaj": 1670,
      "Ġbrea": 1671,
      "eal": 1672,
      "Ġassoci": 1673,
      "illing": 1674,
      "Ġprayer": 1675,
      "Ġsug": 1676,
      "Ġboard": 1677,
      "Ġnational": 1678,
      "ication": 1679,
      "Ġseven": 1680,
      "Ġtalk": 1681,
      "Ġtravel": 1682,
      "Ġwritten": 1683,
      "oh": 1684,
      "Ġlocal": 1685,
      "yal": 1686,
      "Ġwebsite": 1687,
      "Ġprice": 1688,
      "Ġopt": 1689,
      "Ġwrong": 1690,
      "Ġstarted": 1691,
      "Ġopport": 1692,
      "Ġdepart": 1693,
      "ies": 1694,
      "pose": 1695,
      "cially": 1696,
      "Ġpop": 1697,
      "Ġrespons": 1698,
      "Ġpra": 1699,
      "Ġwild": 1700,
      "ending": 1701,
      "ared": 1702,
      "Ġisraelite": 1703,
      "Ġquick": 1704,
      "ront": 1705,
      "ided": 1706,
      "Ġlarge": 1707,
      "Ġtree": 1708,
      "Ġelder": 1709,
      "br": 1710,
      "Ġcarry": 1711,
      "Ġopportunity": 1712,
      "elt": 1713,
      "Ġgift": 1714,
      "Ġesp": 1715,
      "Ġstri": 1716,
      "Ġexpla": 1717,
      "Ġkept": 1718,
      "ourn": 1719,
      "Ġage": 1720,
      "Ġfine": 1721,
      "Ġtim": 1722,
      "Ġfru": 1723,
      "Ġgather": 1724,
      "Ġtaking": 1725,
      "Ġcondition": 1726,
      "Ġcontact": 1727,
      "Ġcustomer": 1728,
      "Ġperfect": 1729,
      "Ġrecord": 1730,
      "Ġpresident": 1731,
      "Ġphil": 1732,
      "Ġlim": 1733,
      "rew": 1734,
      "Ġhot": 1735,
      "Ġsan": 1736,
      "irc": 1737,
      "Ġgetting": 1738,
      "duct": 1739,
      "Ġtrust": 1740,
      "Ġdeliver": 1741,
      "ption": 1742,
      "Ġmeasure": 1743,
      "Ġexpress": 1744,
      "Ġill": 1745,
      "Ġtype": 1746,
      "Ġleave": 1747,
      "Ġfoc": 1748,
      "Ġap": 1749,
      "urch": 1750,
      "Ġsum": 1751,
      "Ġself": 1752,
      "Ġenough": 1753,
      "Ġaccess": 1754,
      "Ġgiving": 1755,
      "raph": 1756,
      "Ġgar": 1757,
      "Ġminister": 1758,
      "Ġjoy": 1759,
      "Ġpolit": 1760,
      "Ġcurrent": 1761,
      "Ġten": 1762,
      "Ġbla": 1763,
      "spect": 1764,
      "Ġcommitt": 1765,
      "Ġvoice": 1766,
      "Ġphoto": 1767,
      "atic": 1768,
      "Ġelect": 1769,
      "oth": 1770,
      "Ġground": 1771,
      "ouch": 1772,
      "ished": 1773,
      "Ġdw": 1774,
      "Ġunited": 1775,
      "Ġaction": 1776,
      "Ġbit": 1777,
      "Ġvalue": 1778,
      "Ġangel": 1779,
      "of": 1780,
      "Ġappo": 1781,
      "Ġphar": 1782,
      "Ġvide": 1783,
      "Ġthous": 1784,
      "Ġpreach": 1785,
      "Ġsacrifice": 1786,
      "Ġoil": 1787,
      "Ġsuffer": 1788,
      "Ġenemy": 1789,
      "Ġeasy": 1790,
      "Ġmater": 1791,
      "Ġleast": 1792,
      "band": 1793,
      "Ġfail": 1794,
      "Ġthousand": 1795,
      "Ġinvol": 1796,
      "Ġfil": 1797,
      "Ġdeep": 1798,
      "Ġbat": 1799,
      "Ġdeterm": 1800,
      "Ġnecess": 1801,
      "Ġapplic": 1802,
      "ec": 1803,
      "Ġearly": 1804,
      "Ġapo": 1805,
      "Ġforeign": 1806,
      "Ġtr": 1807,
      "Ġthus": 1808,
      "Ġenv": 1809,
      "Ġsci": 1810,
      "Ġtent": 1811,
      "Ġvideo": 1812,
      "Ġscri": 1813,
      "bel": 1814,
      "Ġdecla": 1815,
      "Ġrespect": 1816,
      "Ġadminist": 1817,
      "Ġfed": 1818,
      "fer": 1819,
      "Ġsister": 1820,
      "Ġsix": 1821,
      "Ġport": 1822,
      "conom": 1823,
      "Ġespe": 1824,
      "Ġespecially": 1825,
      "Ġscript": 1826,
      "Ġdiv": 1827,
      "ock": 1828,
      "Ġimpro": 1829,
      "Ġmorning": 1830,
      "inking": 1831,
      "Ġago": 1832,
      "ze": 1833,
      "Ġsituation": 1834,
      "resent": 1835,
      "iful": 1836,
      "Ġremo": 1837,
      "Ġsouth": 1838,
      "Ġdisciple": 1839,
      "Ġcra": 1840,
      "Ġdata": 1841,
      "Ġfight": 1842,
      "Ġindust": 1843,
      "Ġeconom": 1844,
      "allen": 1845,
      "elling": 1846,
      "Ġeffort": 1847,
      "Ġmessage": 1848,
      "Ġproperty": 1849,
      "Ġcop": 1850,
      "Ġinstead": 1851,
      "Ġamerican": 1852,
      "Ġsuper": 1853,
      "Ġrelig": 1854,
      "Ġlik": 1855,
      "Ġhus": 1856,
      "ates": 1857,
      "Ġrequest": 1858,
      "Ġsal": 1859,
      "Ġspecif": 1860,
      "Ġdied": 1861,
      "Ġnon": 1862,
      "ton": 1863,
      "Ġrepresent": 1864,
      "ding": 1865,
      "li": 1866,
      "Ġsaul": 1867,
      "ral": 1868,
      "ument": 1869,
      "Ġdetail": 1870,
      "Ġdrink": 1871,
      "tar": 1872,
      "Ġconcern": 1873,
      "Ġmanage": 1874,
      "Ġviol": 1875,
      "uge": 1876,
      "Ġbed": 1877,
      "stle": 1878,
      "Ġcolle": 1879,
      "Ġsearch": 1880,
      "Ġhusband": 1881,
      "Ġmag": 1882,
      "Ġcomfort": 1883,
      "den": 1884,
      "Ġtre": 1885,
      "Ġchallen": 1886,
      "Ġhor": 1887,
      "ctor": 1888,
      "que": 1889,
      "Ġdesire": 1890,
      "Ġonline": 1891,
      "Ġmom": 1892,
      "Ġdie": 1893,
      "Ġher": 1894,
      "Ġconduct": 1895,
      "Ġmaterial": 1896,
      "vation": 1897,
      "Ġbuilding": 1898,
      "Ġdraw": 1899,
      "Ġthird": 1900,
      "Ġgoal": 1901,
      "iece": 1902,
      "Ġisa": 1903,
      "Ġcommun": 1904,
      "Ġstone": 1905,
      "Ġchurch": 1906,
      "Ġgir": 1907,
      "Ġminute": 1908,
      "Ġpurpose": 1909,
      "Ġpractice": 1910,
      "ively": 1911,
      "Ġsecret": 1912,
      "Ġsou": 1913,
      "Ġdue": 1914,
      "Ġworker": 1915,
      "cent": 1916,
      "imal": 1917,
      "uter": 1918,
      "Ġwhose": 1919,
      "Ġdou": 1920,
      "Ġbra": 1921,
      "ability": 1922,
      "Ġnorth": 1923,
      "Ġbeautiful": 1924,
      "icy": 1925,
      "Ġbreak": 1926,
      "Ġwhere": 1927,
      "Ġexcept": 1928,
      "Ġbuy": 1929,
      "itch": 1930,
      "Ġcomment": 1931,
      "Ġsource": 1932,
      "Ġmedium": 1933,
      "amed": 1934,
      "Ġfront": 1935,
      "Ġrefer": 1936,
      "Ġwea": 1937,
      "ilar": 1938,
      "Ġdoor": 1939,
      "Ġpot": 1940,
      "Ġmult": 1941,
      "Ġmaint": 1942,
      "Ġethiopian": 1943,
      "Ġcirc": 1944,
      "itution": 1945,
      "Ġdiffic": 1946,
      "Ġclaim": 1947,
      "Ġdifficult": 1948,
      "Ġmention": 1949,
      "Ġjudge": 1950,
      "gment": 1951,
      "Ġsl": 1952,
      "Ġnet": 1953,
      "Ġjose": 1954,
      "Ġens": 1955,
      "Ġdestro": 1956,
      "eth": 1957,
      "Ġeast": 1958,
      "Ġimage": 1959,
      "Ġseveral": 1960,
      "Ġtraining": 1961,
      "Ġwanted": 1962,
      "Ġpas": 1963,
      "Ġethiopia": 1964,
      "Ġeu": 1965,
      "Ġobser": 1966,
      "Ġce": 1967,
      "iter": 1968,
      "Ġphys": 1969,
      "Ġreceived": 1970,
      "Ġprofessional": 1971,
      "Ġcult": 1972,
      "itive": 1973,
      "Ġchief": 1974,
      "val": 1975,
      "Ġworth": 1976,
      "Ġprovided": 1977,
      "Ġsn": 1978,
      "Ġhath": 1979,
      "ssion": 1980,
      "Ġregion": 1981,
      "Ġhon": 1982,
      "Ġtable": 1983,
      "itor": 1984,
      "Ġposition": 1985,
      "ode": 1986,
      "Ġrule": 1987,
      "Ġsex": 1988,
      "ergy": 1989,
      "Ġhalf": 1990,
      "Ġsave": 1991,
      "Ġinternational": 1992,
      "Ġmajor": 1993,
      "Ġdesp": 1994,
      "ging": 1995,
      "Ġinsp": 1996,
      "bt": 1997,
      "ley": 1998,
      "Ġabra": 1999,
      "Ġcompet": 2000,
      "Ġapproach": 2001,
      "Ġkid": 2002,
      "ager": 2003,
      "uel": 2004,
      "Ġsle": 2005,
      "Ġjoseph": 2006,
      "gr": 2007,
      "Ġfaithful": 2008,
      "most": 2009,
      "Ġabraham": 2010,
      "work": 2011,
      "Ġshe": 2012,
      "Ġwis": 2013,
      "Ġwall": 2014,
      "Ġevid": 2015,
      "Ġcapt": 2016,
      "Ġreading": 2017,
      "iod": 2018,
      "vious": 2019,
      "Ġbear": 2020,
      "ored": 2021,
      "Ġappear": 2022,
      "ude": 2023,
      "mit": 2024,
      "Ġjac": 2025,
      "Ġcreate": 2026,
      "Ġdan": 2027,
      "Ġnat": 2028,
      "Ġident": 2029,
      "Ġhistory": 2030,
      "room": 2031,
      "right": 2032,
      "Ġrelationship": 2033,
      "omet": 2034,
      "Ġneeded": 2035,
      "Ġsimilar": 2036,
      "Ġpun": 2037,
      "Ġpeter": 2038,
      "aron": 2039,
      "Ġconn": 2040,
      "Ġbre": 2041,
      "Ġcouncil": 2042,
      "Ġactually": 2043,
      "Ġver": 2044,
      "Ġsatan": 2045,
      "alking": 2046,
      "cer": 2047,
      "Ġtouch": 2048,
      "Ġdate": 2049,
      "Ġjacob": 2050,
      "Ġcou": 2051,
      "Ġsubject": 2052,
      "Ġmain": 2053,
      "Ġorig": 2054,
      "Ġstandard": 2055,
      "Ġbirth": 2056,
      "Ġapostle": 2057,
      "Ġgirl": 2058,
      "Ġperiod": 2059,
      "Ġsold": 2060,
      "omp": 2061,
      "Ġexist": 2062,
      "Ġseason": 2063,
      "Ġtown": 2064,
      "Ġlow": 2065,
      "versity": 2066,
      "ential": 2067,
      "Ġloyal": 2068,
      "Ġfruit": 2069,
      "Ġsong": 2070,
      "Ġlic": 2071,
      "Ġjourn": 2072,
      "Ġneg": 2073,
      "Ġexpect": 2074,
      "Ġattack": 2075,
      "Ġwriting": 2076,
      "Ġinclude": 2077,
      "edi": 2078,
      "Ġnote": 2079,
      "Ġorigin": 2080,
      "uty": 2081,
      "asing": 2082,
      "Ġdestroy": 2083,
      "Ġfeeling": 2084,
      "Ġfinan": 2085,
      "Ġmiss": 2086,
      "Ġroad": 2087,
      "oid": 2088,
      "Ġkey": 2089,
      "Ġamaz": 2090,
      "Ġcontent": 2091,
      "Ġwro": 2092,
      "Ġaltar": 2093,
      "Ġrich": 2094,
      "Ġpolicy": 2095,
      "Ġlate": 2096,
      "Ġjust": 2097,
      "Ġur": 2098,
      "Ġcri": 2099,
      "urance": 2100,
      "Ġturned": 2101,
      "Ġnecessary": 2102,
      "ull": 2103,
      "riage": 2104,
      "Ġworship": 2105,
      "Ġcentury": 2106,
      "Ġmilit": 2107,
      "Ġassign": 2108,
      "Ġanimal": 2109,
      "Ġbread": 2110,
      "Ġelse": 2111,
      "Ġpiece": 2112,
      "ceed": 2113,
      "Ġexec": 2114,
      "Ġant": 2115,
      "Ġblog": 2116,
      "Ġbehind": 2117,
      "Ġdam": 2118,
      "Ġpraise": 2119,
      "Ġenviron": 2120,
      "Ġmot": 2121,
      "Ġforward": 2122,
      "hab": 2123,
      "Ġpromise": 2124,
      "aps": 2125,
      "Ġenvironment": 2126,
      "Ġtribe": 2127,
      "Ġwash": 2128,
      "Ġwrote": 2129,
      "Ġreview": 2130,
      "rop": 2131,
      "Ġoppo": 2132,
      "Ġappre": 2133,
      "Ġuser": 2134,
      "por": 2135,
      "Ġattention": 2136,
      "Ġbow": 2137,
      "itude": 2138,
      "Ġsale": 2139,
      "Ġheld": 2140,
      "come": 2141,
      "Ġcouple": 2142,
      "Ġcommon": 2143,
      "Ġvol": 2144,
      "Ġcertainly": 2145,
      "Ġbal": 2146,
      "Ġsword": 2147,
      "ien": 2148,
      "iday": 2149,
      "Ġaud": 2150,
      "Ġentire": 2151,
      "Ġsimp": 2152,
      "Ġpict": 2153,
      "Ġheb": 2154,
      "Ġemail": 2155,
      "Ġassist": 2156,
      "Ġdown": 2157,
      "Ġindustry": 2158,
      "Ġwest": 2159,
      "Ġteaching": 2160,
      "aring": 2161,
      "Ġut": 2162,
      "Ġlikely": 2163,
      "uring": 2164,
      "Ġcomplete": 2165,
      "Ġfeature": 2166,
      "Ġgate": 2167,
      "Ġaaron": 2168,
      "Ġchang": 2169,
      "Ġregular": 2170,
      "Ġready": 2171,
      "Ġlonger": 2172,
      "Ġflesh": 2173,
      "ogn": 2174,
      "Ġcreated": 2175,
      "Ġthrough": 2176,
      "Ġwhite": 2177,
      "haps": 2178,
      "Ġred": 2179,
      "Ġinher": 2180,
      "Ġsuggest": 2181,
      "Ġappreci": 2182,
      "Ġge": 2183,
      "Ġperhaps": 2184,
      "Ġfig": 2185,
      "Ġfocus": 2186,
      "ained": 2187,
      "Ġoutside": 2188,
      "Ġshalt": 2189,
      "une": 2190,
      "Ġlink": 2191,
      "isk": 2192,
      "Ġlev": 2193,
      "Ġdon": 2194,
      "Ġthroughout": 2195,
      "Ġpatient": 2196,
      "Ġclient": 2197,
      "Ġpain": 2198,
      "Ġcred": 2199,
      "Ġeducation": 2200,
      "Ġglo": 2201,
      "isf": 2202,
      "Ġspoke": 2203,
      "Ġconsum": 2204,
      "Ġdisclo": 2205,
      "Ġpublish": 2206,
      "Ġtax": 2207,
      "Ġmouth": 2208,
      "Ġbank": 2209,
      "Ġstat": 2210,
      "Ġmem": 2211,
      "eep": 2212,
      "Ġpurch": 2213,
      "Ġrecogn": 2214,
      "Ġmaster": 2215,
      "Ġchoice": 2216,
      "Ġparticular": 2217,
      "cious": 2218,
      "Ġhappen": 2219,
      "Ġinj": 2220,
      "Ġforever": 2221,
      "Ġcrit": 2222,
      "Ġglory": 2223,
      "Ġsimply": 2224,
      "Ġhol": 2225,
      "Ġfellow": 2226,
      "Ġfelt": 2227,
      "Ġmarriage": 2228,
      "Ġpicture": 2229,
      "Ġow": 2230,
      "Ġden": 2231,
      "Ġcorre": 2232,
      "Ġchoose": 2233,
      "Ġimmedi": 2234,
      "ware": 2235,
      "Ġavoid": 2236,
      "yle": 2237,
      "ott": 2238,
      "Ġoption": 2239,
      "Ġaddress": 2240,
      "Ġcomputer": 2241,
      "Ġfirm": 2242,
      "Ġtrying": 2243,
      "Ġsilver": 2244,
      "Ġaut": 2245,
      "Ġagreement": 2246,
      "Ġbeth": 2247,
      "Ġdoc": 2248,
      "str": 2249,
      "ease": 2250,
      "Ġstore": 2251,
      "Ġcharge": 2252,
      "Ġsimple": 2253,
      "Ġwisdom": 2254,
      "Ġcrow": 2255,
      "Ġborn": 2256,
      "Ġmilitary": 2257,
      "Ġincrease": 2258,
      "Ġimple": 2259,
      "Ġsingle": 2260,
      "Ġimplement": 2261,
      "ik": 2262,
      "sting": 2263,
      "Ġsatisf": 2264,
      "Ġfederal": 2265,
      "Ġcard": 2266,
      "Ġrecomm": 2267,
      "Ġapplication": 2268,
      "aff": 2269,
      "Ġarri": 2270,
      "Ġsaf": 2271,
      "venant": 2272,
      "Ġamount": 2273,
      "Ġdom": 2274,
      "Ġacross": 2275,
      "Ġcovenant": 2276,
      "su": 2277,
      "itting": 2278,
      "bb": 2279,
      "app": 2280,
      "Ġmis": 2281,
      "Ġcommission": 2282,
      "Ġmanagement": 2283,
      "Ġbuilt": 2284,
      "ony": 2285,
      "Ġloved": 2286,
      "Ġstatement": 2287,
      "Ġlie": 2288,
      "Ġspace": 2289,
      "Ġserious": 2290,
      "Ġfr": 2291,
      "Ġstra": 2292,
      "Ġeph": 2293,
      "Ġcontrib": 2294,
      "Ġram": 2295,
      "Ġletter": 2296,
      "Ġsurely": 2297,
      "Ġshop": 2298,
      "Ġblack": 2299,
      "Ġknew": 2300,
      "Ġmatt": 2301,
      "Ġemployee": 2302,
      "Ġprotect": 2303,
      "cr": 2304,
      "ai": 2305,
      "Ġwhate": 2306,
      "Ġran": 2307,
      "Ġira": 2308,
      "Ġbelong": 2309,
      "Ġwhatever": 2310,
      "Ġsense": 2311,
      "Ġjudgment": 2312,
      "Ġpolitical": 2313,
      "Ġscripture": 2314,
      "ping": 2315,
      "Ġneither": 2316,
      "Ġslave": 2317,
      "Ġmusic": 2318,
      "Ġdru": 2319,
      "Ġlea": 2320,
      "Ġcontinued": 2321,
      "Ġchallenge": 2322,
      "hold": 2323,
      "pri": 2324,
      "let": 2325,
      "Ġdocument": 2326,
      "Ġwrite": 2327,
      "reet": 2328,
      "Ġwise": 2329,
      "Ġcolor": 2330,
      "Ġneigh": 2331,
      "Ġdecided": 2332,
      "imate": 2333,
      "Ġredu": 2334,
      "Ġthinking": 2335,
      "Ġtechnology": 2336,
      "Ġvict": 2337,
      "Ġgeneration": 2338,
      "Ġcommanded": 2339,
      "Ġiraq": 2340,
      "Ġwine": 2341,
      "oming": 2342,
      "Ġsho": 2343,
      "Ġprob": 2344,
      "Ġseek": 2345,
      "Ġled": 2346,
      "wise": 2347,
      "iety": 2348,
      "Ġcenter": 2349,
      "Ġreb": 2350,
      "Ġevil": 2351,
      "Ġreve": 2352,
      "Ġreturned": 2353,
      "Ġreveal": 2354,
      "ming": 2355,
      "Ġit": 2356,
      "Ġenergy": 2357,
      "Ġdark": 2358,
      "Ġquite": 2359,
      "ape": 2360,
      "Ġx": 2361,
      "Ġapply": 2362,
      "Ġrelated": 2363,
      "Ġstar": 2364,
      "Ġhund": 2365,
      "Ġuniversity": 2366,
      "Ġfund": 2367,
      "Ġplant": 2368,
      "Ġalmost": 2369,
      "Ġcollect": 2370,
      "ensive": 2371,
      "Ġhundred": 2372,
      "vere": 2373,
      "Ġerit": 2374,
      "Ġunderstanding": 2375,
      "Ġtemple": 2376,
      "Ġfinancial": 2377,
      "Ġwide": 2378,
      "Ġparticip": 2379,
      "Ġensure": 2380,
      "Ġrejo": 2381,
      "Ġpolice": 2382,
      "Ġprinciple": 2383,
      "Ġrul": 2384,
      "Ġhelped": 2385,
      "Ġseems": 2386,
      "Ġlay": 2387,
      "Ġboy": 2388,
      "Ġsomet": 2389,
      "thod": 2390,
      "Ġeuro": 2391,
      "Ġinherit": 2392,
      "Ġsometime": 2393,
      "Ġwish": 2394,
      "Ġpoor": 2395,
      "Ġju": 2396,
      "mber": 2397,
      "ua": 2398,
      "igation": 2399,
      "Ġspeaking": 2400,
      "Ġteacher": 2401,
      "lon": 2402,
      "Ġeither": 2403,
      "Ġvir": 2404,
      "Ġfinally": 2405,
      "Ġprovision": 2406,
      "iction": 2407,
      "Ġimprove": 2408,
      "Ġskill": 2409,
      "dle": 2410,
      "Ġgrant": 2411,
      "Ġfulf": 2412,
      "Ġcomplet": 2413,
      "Ġriver": 2414,
      "Ġnatural": 2415,
      "Ġregister": 2416,
      "Ġpan": 2417,
      "Ġuncle": 2418,
      "Ġlearned": 2419,
