{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      "ላይ": 4,
      "ነው": 5,
      "ወደ": 6,
      "ሁሉ": 7,
      "ነበር": 8,
      "ጊዜ": 9,
      "ይሆዋ": 10,
      "ጋር": 11,
      "ውስጥ": 12,
      "ሰው": 13,
      "ግን": 14,
      "እንዲህ": 15,
      "ነገር": 16,
      "ወይም": 17,
      "ቤት": 18,
      "ሰዎች": 19,
      "እንዲሁም": 20,
      "አንድ": 21,
      "ከዚያም": 22,
      "አምላክ": 23,
      "በዚህ": 24,
      "ልጅ": 25,
      "ይህ": 26,
      "ቀን": 27,
      "እንደ": 28,
      "እና": 29,
      "በኋላ": 30,
      "ይህን": 31,
      "መካከል": 32,
      "እኔ": 33,
      "ቃል": 34,
      "ደግሞ": 35,
      "አለው": 36,
      "ድረስ": 37,
      "ስራ": 38,
      "አመት": 39,
      "ሆይ": 40,
      "ናቸው": 41,
      "በሙሉ": 42,
      "መሰረት": 43,
      "እሱም": 44,
      "ንጉስ": 45,
      "ልጆች": 46,
      "ፊት": 47,
      "ምድር": 48,
      "እሱ": 49,
      "ይሆናል": 50,
      "ስለ": 51,
      "እስከ": 52,
      "መንግስት": 53,
      "መንገድ": 54,
      "በመሆኑም": 55,
      "ያለው": 56,
      "ሆነ": 57,
      "ሆኖም": 58,
      "ሆኖ": 59,
      "እነሱም": 60,
      "አለ": 61,
      "ነገሮች": 62,
      "ምን": 63,
      "ሁኔታ": 64,
      "አንተ": 65,
      "ከዚህ": 66,
      "ደግሞም": 67,
      "አ": 68,
      "ይላል": 69,
      "ስለዚህ": 70,
      "ብቻ": 71,
      "ኢየሱስ": 72,
      "ምንም": 73,
      "ቦታ": 74,
      "ነበሩ": 75,
      "ወንዶች": 76,
      "ምክንያቱም": 77,
      "ብዙ": 78,
      "ሲል": 79,
      "የተነሳ": 80,
      "ይችላል": 81,
      "ህዝብ": 82,
      "እናንተ": 83,
      "ም": 84,
      "በይሆዋ": 85,
      "አሁን": 86,
      "ከተማ": 87,
      "እነዚህ": 88,
      "ቅዱስ": 89,
      "ጌታ": 90,
      "ከሆነ": 91,
      "በማለት": 92,
      "ጉዳይ": 93,
      "ማለት": 94,
      "በ": 95,
      "በኩል": 96,
      "አንቀፅ": 97,
      "አዋጅ": 98,
      "በዚያ": 99,
      "እንደሆነ": 100,
      "አላቸው": 101,
      "ምክር": 102,
      "ህግ": 103,
      "ዘንድ": 104,
      "የሆነው": 105,
      "መሆኑን": 106,
      "የእስራኤል": 107,
      "እንጂ": 108,
      "ይህም": 109,
      "ይኸውም": 110,
      "በጣም": 111,
      "አይነት": 112,
      "በላይ": 113,
      "ያለውን": 114,
      "ሲሆን": 115,
      "የይሆዋ": 116,
      "ሁለት": 117,
      "እጅግ": 118,
      "እንኳ": 119,
      "ይሁን": 120,
      "ሌላ": 121,
      "ስም": 122,
      "ይሁንና": 123,
      "ሌሎች": 124,
      "እኔም": 125,
      "አገር": 126,
      "ከፍ": 127,
      "በፊት": 128,
      "ብሎ": 129,
      "አይደለም": 130,
      "ያለ": 131,
      "በተጨማሪም": 132,
      "እነሱ": 133,
      "የሆነ": 134,
      "ከፍተኛ": 135,
      "ማንኛውም": 136,
      "አገልግሎት": 137,
      "የለም": 138,
      "ስር": 139,
      "ይልቅ": 140,
      "ሙሉ": 141,
      "ዘመን": 142,
      "ይሆዋን": 143,
      "ሴት": 144,
      "መባ": 145,
      "ኤስ": 146,
      "የሆነውን": 147,
      "ምክንያት": 148,
      "ዳዊት": 149,
      "ያህል": 150,
      "ሀይል": 151,
      "ለይሆዋ": 152,
      "ወር": 153,
      "ዋና": 154,
      "ወቅት": 155,
      "ዛሬ": 156,
      "እንዴት": 157,
      "ድርጅት": 158,
      "ስፍራ": 159,
      "መልካም": 160,
      "የአምላክ": 161,
      "ስርአት": 162,
      "ፍርድ": 163,
      "ቤቱ": 164,
      "ፈቃድ": 165,
      "ከተሞች": 166,
      "ታላቅ": 167,
      "አለም": 168,
      "ማን": 169,
      "ሆነው": 170,
      "ከእሱ": 171,
      "እጅ": 172,
      "አለበት": 173,
      "እለት": 174,
      "ከ": 175,
      "አድርጎ": 176,
      "ደረጃ": 177,
      "ሀሳብ": 178,
      "ከዚያ": 179,
      "ሳይሆን": 180,
      "ቁጥር": 181,
      "ድምፅ": 182,
      "አሉ": 183,
      "አማካኝነት": 184,
      "ጥሩ": 185,
      "ክፍል": 186,
      "አካል": 187,
      "መንፈስ": 188,
      "የንግድ": 189,
      "የሚል": 190,
      "ማድረግ": 191,
      "አዲስ": 192,
      "ውሀ": 193,
      "ያሉ": 194,
      "እነሆ": 195,
      "ጀምሮ": 196,
      "ስልጣን": 197,
      "የይሆዋን": 198,
      "ተብሎ": 199,
      "አንዱ": 200,
      "ልዩ": 201,
      "የስራ": 202,
      "እኛ": 203,
      "የሰው": 204,
      "ነኝ": 205,
      "ተስፋ": 206,
      "ያደርጋል": 207,
      "ታማኝ": 208,
      "የጦር": 209,
      "መሬት": 210,
      "ሁሉም": 211,
      "ህይወት": 212,
      "ሀጢአት": 213,
      "ማንም": 214,
      "ንጉሱ": 215,
      "ለማድረግ": 216,
      "በእሱ": 217,
      "የሆኑ": 218,
      "ደስ": 219,
      "መንግስታት": 220,
      "በአንድ": 221,
      "ጦር": 222,
      "ያሉት": 223,
      "ውጭ": 224,
      "በእስራኤል": 225,
      "እነዚህን": 226,
      "ሺ": 227,
      "እስራኤላውያን": 228,
      "እርምጃ": 229,
      "ባለው": 230,
      "አንስቶ": 231,
      "አሁንም": 232,
      "ብለው": 233,
      "ፍቅር": 234,
      "እንግዲህ": 235,
      "መሆን": 236,
      "በእርግጥ": 237,
      "ሶስት": 238,
      "የኢትዮጵያ": 239,
      "ታዲያ": 240,
      "ነፃ": 241,
      "ጠቅላይ": 242,
      "ወታደሮች": 243,
      "መሪ": 244,
      "ትእዛዝ": 245,
      "አካባቢ": 246,
      "ቤተ": 247,
      "ገንዘብ": 248,
      "ለማግኘት": 249,
      "ህዝቡ": 250,
      "ውሳኔ": 251,
      "ሴቶች": 252,
      "በህይወት": 253,
      "አንዳንድ": 254,
      "ግንኙነት": 255,
      "እምነት": 256,
      "ፈፅሞ": 257,
      "እሱን": 258,
      "ክፉ": 259,
      "ልክ": 260,
      "ሄደ": 261,
      "አመታት": 262,
      "የ": 263,
      "በምድር": 264,
      "ንኡስ": 265,
      "ቢሆን": 266,
      "ክርስቶስ": 267,
      "ሙሴ": 268,
      "በር": 269,
      "የነበረው": 270,
      "ልብ": 271,
      "ክብር": 272,
      "ኢትዮጵያ": 273,
      "ለዘላለም": 274,
      "ሰዎችን": 275,
      "አገሮች": 276,
      "ከእነሱ": 277,
      "ስምምነት": 278,
      "ክንድ": 279,
      "ጥረት": 280,
      "አንተም": 281,
      "እስራኤል": 282,
      "አቶ": 283,
      "አሉት": 284,
      "መስዋእት": 285,
      "ባለስልጣን": 286,
      "የወይን": 287,
      "ሲሉ": 288,
      "ያሉትን": 289,
      "ሰራዊት": 290,
      "በተመለከተ": 291,
      "ያላቸው": 292,
      "ይበልጥ": 293,
      "ጀመር": 294,
      "የህግ": 295,
      "ጥያቄ": 296,
      "መፅሀፍ": 297,
      "እኔን": 298,
      "የነበሩት": 299,
      "ለምንድን": 300,
      "በማድረግ": 301,
      "ጥፋት": 302,
      "ሚስተር": 303,
      "ቀናት": 304,
      "ጥቃት": 305,
      "ሏላዊው": 306,
      "አስፈላጊ": 307,
      "መሳሪያ": 308,
      "አባላት": 309,
      "ሚኒስትር": 310,
      "ተግባር": 311,
      "የመንግስት": 312,
      "በአምላክ": 313,
      "ደቀ": 314,
      "ገና": 315,
      "ብለዋል": 316,
      "ጦርነት": 317,
      "ለ": 318,
      "ለምን": 319,
      "የሆኑት": 320,
      "ጉባኤ": 321,
      "በኋላም": 322,
      "መጥፎ": 323,
      "ራሱን": 324,
      "በስተ": 325,
      "አደረገ": 326,
      "ይሆዋም": 327,
      "ትምህርት": 328,
      "ከባድ": 329,
      "መብት": 330,
      "በኢየሩሳሌም": 331,
      "ኤ": 332,
      "እንዲሆን": 333,
      "ምግብ": 334,
      "አስተዳደር": 335,
      "ፕሬዚዳንት": 336,
      "መጠን": 337,
      "ሰባት": 338,
      "ነገድ": 339,
      "ሰላም": 340,
      "ቢሆንም": 341,
      "መልሶ": 342,
      "እንደገና": 343,
      "ደም": 344,
      "መልስ": 345,
      "እናንተም": 346,
      "ከእኔ": 347,
      "ሳለ": 348,
      "ነውና": 349,
      "አምላክን": 350,
      "እርዳታ": 351,
      "እንዳለ": 352,
      "አለቃ": 353,
      "አምስት": 354,
      "ሰአት": 355,
      "ወታደራዊ": 356,
      "የሰራዊት": 357,
      "በዚያም": 358,
      "መሪዎች": 359,
      "የአሜሪካ": 360,
      "ስለሆነ": 361,
      "በርካታ": 362,
      "የዩ": 363,
      "ስብሰባ": 364,
      "ብር": 365,
      "ልማት": 366,
      "መጣ": 367,
      "በእኔ": 368,
      "አጠገብ": 369,
      "ወዲያውኑ": 370,
      "ይዞ": 371,
      "ለዚህ": 372,
      "ባለስልጣናት": 373,
      "የአምላክን": 374,
      "ይገባል": 375,
      "ችግር": 376,
      "ነህ": 377,
      "ስለነበር": 378,
      "አደጋ": 379,
      "ይሆናሉ": 380,
      "አልነበረም": 381,
      "ጳውሎስ": 382,
      "በሆነ": 383,
      "ብሄራዊ": 384,
      "የይሁዳ": 385,
      "አዎ": 386,
      "እሷም": 387,
      "በዳ": 388,
      "እሳት": 389,
      "ፍሬ": 390,
      "የነበረውን": 391,
      "መሆኑ": 392,
      "ድርጊት": 393,
      "ስለሆነም": 394,
      "ቀደም": 395,
      "እንዲሁ": 396,
      "ወንድሞች": 397,
      "ጨምሮ": 398,
      "ንፁህ": 399,
      "ጥቅም": 400,
      "ኢየሩሳሌም": 401,
      "ከአንተ": 402,
      "ከእናንተ": 403,
      "በሌላ": 404,
      "አባት": 405,
      "ኪዳን": 406,
      "በእነሱ": 407,
      "በዚያን": 408,
      "ብሄራት": 409,
      "እ": 410,
      "ገልፀዋል": 411,
      "እርስ": 412,
      "ደንብ": 413,
      "አለኝ": 414,
      "ወገን": 415,
      "መመሪያ": 416,
      "ሚስት": 417,
      "እኛም": 418,
      "ሰሜን": 419,
      "አበባ": 420,
      "ወጣ": 421,
      "የውጭ": 422,
      "ብሏል": 423,
      "አራት": 424,
      "እባክህ": 425,
      "ቡድን": 426,
      "ህዝቡን": 427,
      "በእሳት": 428,
      "ሰራተኞች": 429,
      "ህዝቦች": 430,
      "ቤቶች": 431,
      "እነሱን": 432,
      "ዙሪያ": 433,
      "ነገስታት": 434,
      "አንድም": 435,
      "አደርጋለሁ": 436,
      "እውነት": 437,
      "በሆነው": 438,
      "ወንድ": 439,
      "መግለጫ": 440,
      "ልብስ": 441,
      "ልጁ": 442,
      "ምልክት": 443,
      "ወለደ": 444,
      "ጥቂት": 445,
      "ምስራቅ": 446,
      "በአንተ": 447,
      "ቦታዎች": 448,
      "ነዋሪዎች": 449,
      "ጉዳዮች": 450,
      "በኢትዮጵያ": 451,
      "ማንኛውንም": 452,
      "ክልል": 453,
      "ጉዳት": 454,
      "አድርገው": 455,
      "ወዲህ": 456,
      "ይኖራል": 457,
      "ጥበብ": 458,
      "መልእክት": 459,
      "መስሪያ": 460,
      "ማለትም": 461,
      "ብርሀን": 462,
      "ሀላፊነት": 463,
      "መረጃ": 464,
      "ምርጫ": 465,
      "በስተቀር": 466,
      "ድል": 467,
      "መከራ": 468,
      "ተራራ": 469,
      "ትልቅ": 470,
      "አገልጋዮች": 471,
      "የግል": 472,
      "ዛፍ": 473,
      "እንዲህም": 474,
      "ከግብፅ": 475,
      "በህግ": 476,
      "በመሆን": 477,
      "ከዚህም": 478,
      "ይሰጣል": 479,
      "በሚገኘው": 480,
      "ባለፈው": 481,
      "ተነስቶ": 482,
      "እዚህ": 483,
      "ከእንግዲህ": 484,
      "ሊሆን": 485,
      "ሙያ": 486,
      "ርስት": 487,
      "አምላክህ": 488,
      "ይቅር": 489,
      "ድጋፍ": 490,
      "አንተን": 491,
      "ህገ": 492,
      "ኢየሱስም": 493,
      "ድንኳኑ": 494,
      "በይሁዳ": 495,
      "የህዝብ": 496,
      "ዘር": 497,
      "ሚሊዮን": 498,
      "በታች": 499,
      "ባለ": 500,
      "ቋንቋ": 501,
      "ገልጿል": 502,
      "መጀመሪያ": 503,
      "ዋጋ": 504,
      "ሙሴን": 505,
      "በመሆኑ": 506,
      "አንድነት": 507,
      "አፍሪካ": 508,
      "እያንዳንዱ": 509,
      "በሚገባ": 510,
      "ናት": 511,
      "ክርስቲያን": 512,
      "ዜና": 513,
      "ለአምላክ": 514,
      "በደል": 515,
      "ያላቸውን": 516,
      "ለእናንተ": 517,
      "በአለም": 518,
      "በግልፅ": 519,
      "ምንጊዜም": 520,
      "ሺህ": 521,
      "የተባበሩት": 522,
      "በመላው": 523,
      "በራሱ": 524,
      "ተጨማሪ": 525,
      "አቀፍ": 526,
      "መሆናቸውን": 527,
      "ሰለሞን": 528,
      "ብዬ": 529,
      "ኛው": 530,
      "ድርጅቶች": 531,
      "ጠጅ": 532,
      "ሆኑ": 533,
      "አቅጣጫ": 534,
      "ከይሆዋ": 535,
      "ወገኖች": 536,
      "ዘይት": 537,
      "ይችላሉ": 538,
      "ሀብት": 539,
      "ሚኒስቴር": 540,
      "ሞገስ": 541,
      "የሚገኙ": 542,
      "አይችልም": 543,
      "አስፀያፊ": 544,
      "በአሁኑ": 545,
      "ባህር": 546,
      "አመራር": 547,
      "ከአምላክ": 548,
      "የሚችል": 549,
      "ሳኦል": 550,
      "ስጦታ": 551,
      "በቅርቡ": 552,
      "በዚህም": 553,
      "ካለው": 554,
      "መስጠት": 555,
      "ስሙ": 556,
      "በመጨረሻም": 557,
      "ክስ": 558,
      "ንብረት": 559,
      "ህጋዊ": 560,
      "ራሱ": 561,
      "በግብፅ": 562,
      "ወንዝ": 563,
      "ዩ": 564,
      "ቤተሰብ": 565,
      "እንዳለው": 566,
      "ወንጀል": 567,
      "የኢራቅ": 568,
      "ድንጋይ": 569,
      "አባል": 570,
      "እንችላለን": 571,
      "ሁሉንም": 572,
      "የከተማ": 573,
      "ይዘው": 574,
      "ሌላው": 575,
      "ሰዎችም": 576,
      "ለመስጠት": 577,
      "ርኩስ": 578,
      "አሳልፎ": 579,
      "ካህናት": 580,
      "ሌሊት": 581,
      "መጥተው": 582,
      "ትንሽ": 583,
      "የአለም": 584,
      "የፖለቲካ": 585,
      "ረገድ": 586,
      "ሰውየው": 587,
      "እንደነበር": 588,
      "ሀይሎች": 589,
      "ልጆቹ": 590,
      "ነገሮችን": 591,
      "ወርቅ": 592,
      "ወጥቶ": 593,
      "የዚህ": 594,
      "መልአክ": 595,
      "ኖሮ": 596,
      "አግባብ": 597,
      "ካህኑ": 598,
      "ሄዱ": 599,
      "ራሳቸውን": 600,
      "በተያያዘ": 601,
      "ብቃት": 602,
      "አላማ": 603,
      "ወይስ": 604,
      "የነበረ": 605,
      "ሞት": 606,
      "ሰይፍ": 607,
      "ሽማግሌዎች": 608,
      "የገዛ": 609,
      "ጥልቅ": 610,
      "ፈቃደኛ": 611,
      "አላት": 612,
      "አካላት": 613,
      "በተጨማሪ": 614,
      "ተናግረዋል": 615,
      "አውራ": 616,
      "የልማት": 617,
      "ይኖርበታል": 618,
      "ራስ": 619,
      "የነበሩትን": 620,
      "ህያው": 621,
      "በሚል": 622,
      "የሚቃጠል": 623,
      "መጥቶ": 624,
      "ምሳሌ": 625,
      "አስር": 626,
      "እንኳን": 627,
      "የለውም": 628,
      "የነበሩ": 629,
      "ማስረጃ": 630,
      "ታሪክ": 631,
      "ያደረገው": 632,
      "ጀመረ": 633,
      "ሪፐብሊክ": 634,
      "ብዛት": 635,
      "የአየር": 636,
      "ስልጣንና": 637,
      "በሰይፍ": 638,
      "በገዛ": 639,
      "አይን": 640,
      "የባህር": 641,
      "ይላሉ": 642,
      "ለእሱ": 643,
      "እጁን": 644,
      "ዳግመኛ": 645,
      "ጋዜጣ": 646,
      "እህል": 647,
      "ይኸው": 648,
      "ሀላፊ": 649,
      "ሀገር": 650,
      "መዛሙርቱ": 651,
      "አሊያም": 652,
      "ከእስራኤል": 653,
      "ግዴታ": 654,
      "ስሜት": 655,
      "ተናግሯል": 656,
      "ከንቱ": 657,
      "ዝም": 658,
      "የት": 659,
      "ፃድቅ": 660,
      "ስራዎች": 661,
      "ስድስት": 662,
      "በአጠቃላይ": 663,
      "ባሉት": 664,
      "ተቀባይነት": 665,
      "ተነስተው": 666,
      "አንዲት": 667,
      "ኢራቅ": 668,
      "የሆኑትን": 669,
      "በምድሪቱ": 670,
      "ያ": 671,
      "ጠንካራ": 672,
      "ለእኔ": 673,
      "ምንድን": 674,
      "ተገቢ": 675,
      "ትውልድ": 676,
      "ከእኛ": 677,
      "የሂሳብ": 678,
      "ግልፅ": 679,
      "በሰሜን": 680,
      "አለቆች": 681,
      "ይመጣል": 682,
      "በስራ": 683,
      "በብዙ": 684,
      "ታቦት": 685,
      "ነን": 686,
      "ወስዶ": 687,
      "የውሀ": 688,
      "ምህረት": 689,
      "ምርመራ": 690,
      "ኮሪያ": 691,
      "ውጤት": 692,
      "የምድር": 693,
      "ጊዜም": 694,
      "ጌታዬ": 695,
      "ለምሳሌ": 696,
      "ለውጥ": 697,
      "ማየት": 698,
      "በግ": 699,
      "ንግድ": 700,
      "እውነተኛው": 701,
      "ወደፊት": 702,
      "የቤተ": 703,
      "የወርቅ": 704,
      "በሌሎች": 705,
      "ወጣት": 706,
      "የተለያዩ": 707,
      "ዳርቻ": 708,
      "ግዛት": 709,
      "ልጄ": 710,
      "በምድረ": 711,
      "እስቲ": 712,
      "እስካሁን": 713,
      "እቅድ": 714,
      "እንዲያውም": 715,
      "ዲሞክራሲያዊ": 716,
      "መላው": 717,
      "መንፈሳዊ": 718,
      "ምላሽ": 719,
      "ምድረ": 720,
      "በል": 721,
      "ትንቢት": 722,
      "ወንድም": 723,
      "ለህዝቡ": 724,
      "ሸለቆ": 725,
      "ቁጣ": 726,
      "አስተያየት": 727,
      "በመንፈስ": 728,
      "በታላቅ": 729,
      "በእናንተ": 730,
      "ተግባራዊ": 731,
      "ትክክል": 732,
      "እያለ": 733,
      "የሙያ": 734,
      "ደስታ": 735,
      "ድርሻ": 736,
      "መኖር": 737,
      "ስነ": 738,
      "አልፎ": 739,
      "እስራት": 740,
      "እንጨት": 741,
      "ልጁን": 742,
      "መጡ": 743,
      "ስጋ": 744,
      "ቢሮ": 745,
      "ብለህ": 746,
      "አቋም": 747,
      "እንቅስቃሴ": 748,
      "የሚገኘው": 749,
      "ደቡብ": 750,
      "ፖሊስ": 751,
      "ሁልጊዜ": 752,
      "ላከ": 753,
      "ሀሴት": 754,
      "መቅደሱ": 755,
      "ማግኘት": 756,
      "ስልጠና": 757,
      "በመሄድ": 758,
      "ከአንድ": 759,
      "ውድ": 760,
      "የሚለው": 761,
      "የኤርትራ": 762,
      "የእስራኤልን": 763,
      "መቅደስ": 764,
      "ሪፖርት": 765,
      "በሉ": 766,
      "ትኩረት": 767,
      "ኛ": 768,
      "አብርሀም": 769,
      "አድርጋችሁ": 770,
      "እንዲሆኑ": 771,
      "ክፍሎች": 772,
      "የሚሆን": 773,
      "ያእቆብ": 774,
      "ፍፁም": 775,
      "ሁለቱ": 776,
      "ማስተዋል": 777,
      "በነገሰ": 778,
      "በእነዚህ": 779,
      "በደቡብ": 780,
      "ንጉሱም": 781,
      "አሜሪካ": 782,
      "አገልጋይ": 783,
      "ኢያሱ": 784,
      "እሷ": 785,
      "የአፍሪካ": 786,
      "ይሆን": 787,
      "ዮሴፍ": 788,
      "ሰራ": 789,
      "ሳምንት": 790,
      "ኖሬጋ": 791,
      "አንቺ": 792,
      "የእህል": 793,
      "የጥብቅና": 794,
      "ይሁዳ": 795,
      "ለፊት": 796,
      "መዝሙር": 797,
      "ቀኝ": 798,
      "ቅጥር": 799,
      "ባሪያ": 800,
      "አማልክት": 801,
      "አቃቤ": 802,
      "ከእነዚህ": 803,
      "ግብፅ": 804,
      "ለእስራኤል": 805,
      "መሰዊያ": 806,
      "በአል": 807,
      "ብሄር": 808,
      "የእሱ": 809,
      "ዳዊትን": 810,
      "ጉዳዩ": 811,
      "ጉድጓድ": 812,
      "ለመሆኑ": 813,
      "መግቢያ": 814,
      "በዛሬው": 815,
      "አለችው": 816,
      "ወደዚያ": 817,
      "መቶ": 818,
      "ምትክ": 819,
      "ነፃነት": 820,
      "የመጀመሪያው": 821,
      "የባእድ": 822,
      "ግንባር": 823,
      "ፀሀፊ": 824,
      "ፓርቲ": 825,
      "መልክ": 826,
      "ቀጥሎ": 827,
      "በተለይ": 828,
      "አለባቸው": 829,
      "አድርጌ": 830,
      "ከሆነው": 831,
      "ክርስቲያኖች": 832,
      "ሁለቱም": 833,
      "መለስ": 834,
      "በእኛ": 835,
      "ከሌሎች": 836,
      "ከጊዜ": 837,
      "የፍልስጤም": 838,
      "ያም": 839,
      "ሰራተኛ": 840,
      "አጋጣሚ": 841,
      "እላችኋለሁ": 842,
      "ለማየት": 843,
      "ለአንተ": 844,
      "ተመሳሳይ": 845,
      "አየር": 846,
      "ከሞት": 847,
      "ፍልስጤማውያን": 848,
      "ምስክር": 849,
      "ናችሁ": 850,
      "ኮሚቴ": 851,
      "የገንዘብ": 852,
      "ፅሁፍ": 853,
      "ሂደት": 854,
      "መቼ": 855,
      "በመስጠት": 856,
      "በሰማይ": 857,
      "ኢየሱስን": 858,
      "ጴጥሮስ": 859,
      "ምእራብ": 860,
      "ሰቅል": 861,
      "አመለካከት": 862,
      "ጥሪ": 863,
      "ሀ": 864,
      "ሞተ": 865,
      "ስህተት": 866,
      "ችሎታ": 867,
      "አደረጉ": 868,
      "የሚያስችል": 869,
      "ፕሮግራም": 870,
      "ሰፊ": 871,
      "በኢራቅ": 872,
      "በውጭ": 873,
      "ከሰማይ": 874,
      "ከአዲስ": 875,
      "ሁኔታዎች": 876,
      "ሆኗል": 877,
      "ምስራች": 878,
      "አይኖርም": 879,
      "እናም": 880,
      "የሚሆኑ": 881,
      "የሚኖሩ": 882,
      "የተሰጠው": 883,
      "ሰፈሩ": 884,
      "ቆሞ": 885,
      "ቤቱን": 886,
      "አምላካችን": 887,
      "እናንተን": 888,
      "ወሰን": 889,
      "ሂድ": 890,
      "ህዝቡም": 891,
      "በፍጥነት": 892,
      "ትናንት": 893,
      "ነበረች": 894,
      "አይሁዳውያን": 895,
      "እዚያ": 896,
      "ከተማዋ": 897,
      "ውጊያ": 898,
      "የመከላከያ": 899,
      "ያቀርባል": 900,
      "ምርጥ": 901,
      "ምድሪቱን": 902,
      "ስራውን": 903,
      "በሰላም": 904,
      "በንጉሱ": 905,
      "አምላካችሁ": 906,
      "አይቀርም": 907,
      "ኤርትራ": 908,
      "እንዳሉት": 909,
      "የተሻለ": 910,
      "ዳር": 911,
      "ጭምር": 912,
      "በሁሉም": 913,
      "በእርግጥም": 914,
      "ነፋስ": 915,
      "አስቀድሞ": 916,
      "እውነተኛ": 917,
      "ወደዚህ": 918,
      "ጄኔራል": 919,
      "ማቅረብ": 920,
      "እውቀት": 921,
      "ወጥ": 922,
      "ዘሮች": 923,
      "ዝግጅት": 924,
      "የለበትም": 925,
      "የመጀመሪያ": 926,
      "የማምለኪያ": 927,
      "የሰላም": 928,
      "የብር": 929,
      "ይህንን": 930,
      "ጥበቃ": 931,
      "ላለው": 932,
      "ሜዳ": 933,
      "ሰዎቹ": 934,
      "ሽልማት": 935,
      "ትርጉም": 936,
      "ዝናብ": 937,
      "ፍትህ": 938,
      "መስራት": 939,
      "ምናልባት": 940,
      "በማንኛውም": 941,
      "ትክክለኛ": 942,
      "አድርጉ": 943,
      "ይልቁንም": 944,
      "ይመስላል": 945,
      "ዮሀንስ": 946,
      "ጀመሩ": 947,
      "ለማወቅ": 948,
      "በመጀመሪያ": 949,
      "በሰው": 950,
      "ንግግር": 951,
      "እስራኤላውያንን": 952,
      "እያሉ": 953,
      "ዞር": 954,
      "ፕሬስ": 955,
      "ቀላል": 956,
      "በህዝብ": 957,
      "በቀር": 958,
      "በቂ": 959,
      "በከፍተኛ": 960,
      "ቡሽ": 961,
      "አድርግ": 962,
      "እንስሳ": 963,
      "የሀጢአት": 964,
      "የደኀንነት": 965,
      "ፀንቶ": 966,
      "ፅድቅ": 967,
      "ሌሎችን": 968,
      "መንገዶች": 969,
      "መንግስቱ": 970,
      "አስኪያጅ": 971,
      "አባቱ": 972,
      "ክፍያ": 973,
      "የበግ": 974,
      "የፍርድ": 975,
      "ያን": 976,
      "ዳዊትም": 977,
      "መሀል": 978,
      "በሁለቱ": 979,
      "በመጀመሪያው": 980,
      "በአዲስ": 981,
      "በዚሁ": 982,
      "በግዞት": 983,
      "ኋላ": 984,
      "ነቢዩ": 985,
      "እስር": 986,
      "ከተማዋን": 987,
      "ጎን": 988,
      "ፀጋ": 989,
      "ፍላጎት": 990,
      "ህጉ": 991,
      "ቀና": 992,
      "አሰራር": 993,
      "አይችሉም": 994,
      "እቃዎች": 995,
      "እንደሚችል": 996,
      "እያንዳንዳቸው": 997,
      "ከመሆኑም": 998,
      "ዝርዝር": 999,
      "ይሰራል": 1000,
      "ለማቅረብ": 1001,
      "በተለይም": 1002,
      "በውሀ": 1003,
      "በጎች": 1004,
      "ቤተሰቦች": 1005,
      "ትችላለህ": 1006,
      "አድርገህ": 1007,
      "ከህዝቡ": 1008,
      "ካህናቱ": 1009,
      "የተሰሩ": 1010,
      "የደቡብ": 1011,
      "የፆታ": 1012,
      "ይገኛል": 1013,
      "ግራ": 1014,
      "ጠበቃ": 1015,
      "ሁሉና": 1016,
      "መርከብ": 1017,
      "መጨረሻ": 1018,
      "ማታ": 1019,
      "ምግባር": 1020,
      "በርስ": 1021,
      "በነበረበት": 1022,
      "ንጉሱን": 1023,
      "የሩሲያ": 1024,
      "የተባለው": 1025,
      "የእኔ": 1026,
      "ይኖረዋል": 1027,
      "ሰነድ": 1028,
      "በመሰዊያው": 1029,
      "በፊቱ": 1030,
      "ተዋጊዎች": 1031,
      "አየሁ": 1032,
      "ካለ": 1033,
      "የሌለው": 1034,
      "ምድሪቱ": 1035,
      "ሬፑብሊክ": 1036,
      "ሰማያት": 1037,
      "ቀይ": 1038,
      "በምስራቅ": 1039,
      "ፈርኦን": 1040,
      "በከተማዋ": 1041,
      "አሳ": 1042,
      "እኮ": 1043,
      "ክልላዊ": 1044,
      "የመፅሀፍ": 1045,
      "የሚያሳይ": 1046,
      "የሚገኘውን": 1047,
      "የበለጠ": 1048,
      "ይህንኑ": 1049,
      "ዶክተር": 1050,
      "ግቢ": 1051,
      "ሀያል": 1052,
      "ሄዶ": 1053,
      "ለመስራት": 1054,
      "ለእነሱ": 1055,
      "መሰረታዊ": 1056,
      "ሚኒስቴሩ": 1057,
      "ሰላማዊ": 1058,
      "ሰማይ": 1059,
      "ቃላት": 1060,
      "ቅጣት": 1061,
      "በመንግስት": 1062,
      "በወቅቱ": 1063,
      "ታላላቅ": 1064,
      "አመፅ": 1065,
      "አምላኬ": 1066,
      "አባ": 1067,
      "ኤርምያስ": 1068,
      "እዚያው": 1069,
      "ካልሆነ": 1070,
      "ወዳለው": 1071,
      "ዘወትር": 1072,
      "የሚያደርግ": 1073,
      "መከላከያ": 1074,
      "ማክሰኞ": 1075,
      "ሰጠው": 1076,
      "ቁጥጥር": 1077,
      "ተቃውሞ": 1078,
      "ካሉት": 1079,
      "ወረቀት": 1080,
      "የሚከተሉት": 1081,
      "የእንግሊዝ": 1082,
      "ማህበር": 1083,
      "ሰይጣን": 1084,
      "ሰጣቸው": 1085,
      "ቅዱሳን": 1086,
      "ብዙዎች": 1087,
      "አንዳንዶቹ": 1088,
      "አይገባም": 1089,
      "እንከን": 1090,
      "የሚሰጠው": 1091,
      "ለሌሎች": 1092,
      "ማረጋገጫ": 1093,
      "ምንጭ": 1094,
      "ሲባል": 1095,
      "ስጋት": 1096,
      "በፊትህ": 1097,
      "ተጠያቂ": 1098,
      "ነቢይ": 1099,
      "አቀባይ": 1100,
      "አዛዥ": 1101,
      "አፍ": 1102,
      "እስራኤልን": 1103,
      "የሚቀርብ": 1104,
      "የኮምፒዩተር": 1105,
      "መኖሪያ": 1106,
      "መአዛ": 1107,
      "ታማኝነት": 1108,
      "አውቃለሁ": 1109,
      "አገልጋይህ": 1110,
      "እቃ": 1111,
      "ወራት": 1112,
      "ወሬ": 1113,
      "የተናገረው": 1114,
      "ሂሳብ": 1115,
      "ስል": 1116,
      "በህዝቡ": 1117,
      "በመካከላቸው": 1118,
      "በቤተ": 1119,
      "በደስታ": 1120,
      "ብርቱ": 1121,
      "አስመልክቶ": 1122,
      "እንደሆንኩ": 1123,
      "የተለየ": 1124,
      "የተሰራ": 1125,
      "ይናገራሉ": 1126,
      "ይከታተላል": 1127,
      "ሳሙኤል": 1128,
      "ከምድር": 1129,
      "ወደሚገኘው": 1130,
      "የወጣ": 1131,
      "ይኖርብናል": 1132,
      "ደብዳቤ": 1133,
      "ገዢ": 1134,
      "ግጭት": 1135,
      "ሲሆኑ": 1136,
      "በሀይል": 1137,
      "በመገናኛ": 1138,
      "በኢየሱስ": 1139,
      "በዚያው": 1140,
      "ባለበት": 1141,
      "ቤትና": 1142,
      "አለን": 1143,
      "አድርጓል": 1144,
      "እንዳሉ": 1145,
      "እድሜ": 1146,
      "የህይወት": 1147,
      "ይፋ": 1148,
      "ሁለተኛው": 1149,
      "መልኩ": 1150,
      "ብረት": 1151,
      "ነጋዴ": 1152,
      "አባቴ": 1153,
      "አብረውት": 1154,
      "የሚለውን": 1155,
      "ያደርጋሉ": 1156,
      "ዳቦ": 1157,
      "ድርጅቱ": 1158,
      "ድንኳን": 1159,
      "ገባ": 1160,
      "ገብቶ": 1161,
      "ጠቃሚ": 1162,
      "ሀይለኛ": 1163,
      "ሁሉን": 1164,
      "ህዝቤ": 1165,
      "ለአንድ": 1166,
      "መሳሪያዎች": 1167,
      "ምንጮች": 1168,
      "ምክትል": 1169,
      "ቆመው": 1170,
      "በሆኑ": 1171,
      "ባሉ": 1172,
      "ተመለሱ": 1173,
      "ታውቋል": 1174,
      "ነገዶች": 1175,
      "የአንድ": 1176,
      "የዳዊት": 1177,
      "ፀሀይ": 1178,
      "ሊቀ": 1179,
      "ምስል": 1180,
      "በሮች": 1181,
      "በፊቴ": 1182,
      "ቢያንስ": 1183,
      "ባለሙያ": 1184,
      "ባለስልጣኑ": 1185,
      "ተመልሶ": 1186,
      "ነገሰ": 1187,
      "አለች": 1188,
      "አስደናቂ": 1189,
      "እኛን": 1190,
      "ይሄዳል": 1191,
      "ዳይሬክቶሬት": 1192,
      "መፃህፍት": 1193,
      "ስላሴ": 1194,
      "በላቸው": 1195,
      "በሰማያት": 1196,
      "ብለን": 1197,
      "ተፅእኖ": 1198,
      "ና": 1199,
      "አይሆንም": 1200,
      "እንደሆኑ": 1201,
      "ዛፎች": 1202,
      "የሚከተለው": 1203,
      "የአሜሪካን": 1204,
      "የክርስቶስ": 1205,
      "ያሳያል": 1206,
      "በንግድ": 1207,
      "ባቢሎን": 1208,
      "ችግሮች": 1209,
      "ኤን": 1210,
      "ወይን": 1211,
      "ወጡ": 1212,
      "ወጥተው": 1213,
      "የሚወሰን": 1214,
      "የአንተ": 1215,
      "ያውቃል": 1216,
      "ገዛ": 1217,
      "ፅ": 1218,
      "ፌደራላዊ": 1219,
      "ሁለቱን": 1220,
      "ለመፈፀም": 1221,
      "ቋሚ": 1222,
      "ተቀምጦ": 1223,
      "ነጭ": 1224,
      "ከይሁዳ": 1225,
      "ውይይት": 1226,
      "ዘገባ": 1227,
      "የሚችለው": 1228,
      "የእውነተኛው": 1229,
      "ያለን": 1230,
      "መሄድ": 1231,
      "መቃብር": 1232,
      "ስራው": 1233,
      "በአንቺ": 1234,
      "በእምነት": 1235,
      "አስተዋፅኦ": 1236,
      "አስታውቋል": 1237,
      "አይደሉም": 1238,
      "ከሆኑት": 1239,
      "የበላይ": 1240,
      "የንጉሱ": 1241,
      "ጨለማ": 1242,
      "ፖፕ": 1243,
      "መኳንንት": 1244,
      "ማርያም": 1245,
      "ሲ": 1246,
      "በክርስቶስ": 1247,
      "በፍፁም": 1248,
      "ባለስልጣኖች": 1249,
      "እርሻ": 1250,
      "እርግጥ": 1251,
      "ወጣቶች": 1252,
      "የመጨረሻ": 1253,
      "ያልሆነ": 1254,
      "ጠርቶ": 1255,
      "ፖሊሲ": 1256,
      "ህጎች": 1257,
      "ሚና": 1258,
      "ራሴ": 1259,
      "ባንክ": 1260,
      "ተባእት": 1261,
      "አንዱን": 1262,
      "አንፃር": 1263,
      "እድል": 1264,
      "የዱር": 1265,
      "ይቻላል": 1266,
      "ጫፍ": 1267,
      "መስየ": 1268,
      "ሙሴም": 1269,
      "ምንኛ": 1270,
      "ምድርን": 1271,
      "ስማ": 1272,
      "በረከት": 1273,
      "ባለቤት": 1274,
      "ታውቃላችሁ": 1275,
      "አንዳንዶች": 1276,
      "ካህን": 1277,
      "የመስኖ": 1278,
      "የባቢሎን": 1279,
      "የተወሰነ": 1280,
      "ይገኛሉ": 1281,
      "ጥበበኛ": 1282,
      "ጥናት": 1283,
      "ለእኛ": 1284,
      "መናገር": 1285,
      "ሚኒስትሩ": 1286,
      "ሰኔ": 1287,
      "ቃሉን": 1288,
      "በመካከላችሁ": 1289,
      "በነፃ": 1290,
      "ተነሳ": 1291,
      "ትሆናለች": 1292,
      "አለብን": 1293,
      "አስፈፃሚ": 1294,
      "እንስሳት": 1295,
      "ዝቅ": 1296,
      "የሰጠው": 1297,
      "ሀያላን": 1298,
      "ሁላችንም": 1299,
      "ልቡ": 1300,
      "ሰፈር": 1301,
      "ቀርቦ": 1302,
      "በእሱም": 1303,
      "በክልሉ": 1304,
      "በድጋሚ": 1305,
      "ን": 1306,
      "አንደኛው": 1307,
      "እድገት": 1308,
      "ወንዶችና": 1309,
      "ውጪ": 1310,
      "የሚሆነው": 1311,
      "የማደሪያ": 1312,
      "ያለበት": 1313,
      "ለብዙ": 1314,
      "ሌሎቹ": 1315,
      "በመግለፅ": 1316,
      "ነቢያት": 1317,
      "አየ": 1318,
      "እንደሚሉት": 1319,
      "እንዲኖር": 1320,
      "ዘዴ": 1321,
      "የሚቆጠሩ": 1322,
      "የያዘ": 1323,
      "የግጦሽ": 1324,
      "ይኖራሉ": 1325,
      "ድንበር": 1326,
      "ጎዳና": 1327,
      "ጠዋት": 1328,
      "ሄደው": 1329,
      "ለመሄድ": 1330,
      "ለመውሰድ": 1331,
      "መስፈሪያ": 1332,
      "ረጅም": 1333,
      "ቀድሞ": 1334,
      "በተደረገው": 1335,
      "በኤርትራ": 1336,
      "በጀት": 1337,
      "ባላቸው": 1338,
      "ተግባራት": 1339,
      "ኑ": 1340,
      "አቅም": 1341,
      "አቅራቢያ": 1342,
      "አውራጃ": 1343,
      "እምላለሁ": 1344,
      "ካህኑም": 1345,
      "ኮሚሽን": 1346,
      "የመንግስቱ": 1347,
      "የሚገኝ": 1348,
      "የስጋ": 1349,
      "ይሻላል": 1350,
      "ደግሞስ": 1351,
      "ጠላት": 1352,
      "ፀሎት": 1353,
      "ሆነዋል": 1354,
      "ሆኜ": 1355,
      "ለማጥፋት": 1356,
      "ለሰባት": 1357,
      "ሲደርስ": 1358,
      "ስትል": 1359,
      "በርሳቸው": 1360,
      "በተለያዩ": 1361,
      "ባለሙያዎች": 1362,
      "ከሰሜን": 1363,
      "ከብር": 1364,
      "ከነበሩት": 1365,
      "ኩባንያ": 1366,
      "የእሱን": 1367,
      "የዘላለም": 1368,
      "ይህች": 1369,
      "ሀሙስ": 1370,
      "ህዝቅያስ": 1371,
      "ለህዝብ": 1372,
      "ለንጉሱ": 1373,
      "ሰውነት": 1374,
      "ተቀመጠ": 1375,
      "አልኩ": 1376,
      "አናት": 1377,
      "እጣ": 1378,
      "የመጣው": 1379,
      "የቀረበው": 1380,
      "ደህንነት": 1381,
      "ጉዳዩን": 1382,
      "ጨርቅ": 1383,
      "ፈተና": 1384,
      "ለመሆን": 1385,
      "ለእስራኤላውያን": 1386,
      "መፈፀም": 1387,
      "ሲመጣ": 1388,
      "በቀጥታ": 1389,
      "ተብለው": 1390,
      "አምላክም": 1391,
      "አስራ": 1392,
      "የተባለ": 1393,
      "የፌዴራል": 1394,
      "መጠበቅ": 1395,
      "ምስክሮች": 1396,
      "በሁለት": 1397,
      "በነበረው": 1398,
      "በዳዊት": 1399,
      "ብርታት": 1400,
      "ተቋም": 1401,
      "ነገ": 1402,
      "አለዚያ": 1403,
      "አል": 1404,
      "አድርገዋል": 1405,
      "ከሁለት": 1406,
      "የሚባል": 1407,
      "የራሱን": 1408,
      "ያውቃሉ": 1409,
      "ገብተው": 1410,
      "ፅህፈት": 1411,
      "ፅኑ": 1412,
      "ሆነህ": 1413,
      "መኮንን": 1414,
      "መግባት": 1415,
      "ሰራዊቱ": 1416,
      "ሴላ": 1417,
      "በአንድነት": 1418,
      "ቡድኖች": 1419,
      "ቢኖር": 1420,
      "ባህል": 1421,
      "ብላ": 1422,
      "ብላችሁ": 1423,
      "ተራሮች": 1424,
      "ት": 1425,
      "አሳልፌ": 1426,
      "አቤቱታ": 1427,
      "አክብሮት": 1428,
      "እንግዲያው": 1429,
      "ውል": 1430,
      "የመጣ": 1431,
      "የሚሰጥ": 1432,
      "ድንቅ": 1433,
      "ድንጋጌዎች": 1434,
      "ለሰው": 1435,
      "መፍትሄ": 1436,
      "ሲሰማ": 1437,
      "በምእራብ": 1438,
      "በራሳቸው": 1439,
      "በሰባተኛው": 1440,
      "በተባበሩት": 1441,
      "ባለፉት": 1442,
      "ተክል": 1443,
      "እንዳልሆነ": 1444,
      "እግር": 1445,
      "ዋይ": 1446,
      "ዙፋን": 1447,
      "የቃል": 1448,
      "ደኀንነት": 1449,
      "ግንብ": 1450,
      "ለመጠበቅ": 1451,
      "መስከረም": 1452,
      "መንጋ": 1453,
      "መንግስታዊ": 1454,
      "መያዝ": 1455,
      "ሩሲያ": 1456,
      "ሰውም": 1457,
      "ሲናገሩ": 1458,
      "ቀጠለ": 1459,
      "በሰጠው": 1460,
      "በእጁ": 1461,
      "ተቃዋሚ": 1462,
      "ኖረ": 1463,
      "አንበሳ": 1464,
      "ኤጀንሲ": 1465,
      "የቀረው": 1466,
      "የቀድሞው": 1467,
      "የበኩር": 1468,
      "ይቅርታ": 1469,
      "ዶላር": 1470,
      "ገደማ": 1471,
      "ጉባኤው": 1472,
      "ሂዱ": 1473,
      "መለከት": 1474,
      "መስተዳድር": 1475,
      "ማወቅ": 1476,
      "በዩ": 1477,
      "በፍርድ": 1478,
      "ትችላላችሁ": 1479,
      "አስታወቀ": 1480,
      "እዳ": 1481,
      "ኦዲተር": 1482,
      "ከኢትዮጵያ": 1483,
      "ዋናው": 1484,
      "ዝግጁ": 1485,
      "የኢየሱስ": 1486,
      "ያደረጉት": 1487,
      "ለዳዊት": 1488,
      "ላሉት": 1489,
      "ልምድ": 1490,
      "ሰጥቷል": 1491,
      "በብሄራት": 1492,
      "ብሎም": 1493,
      "ታውቃለህ": 1494,
      "ነሀሴ": 1495,
      "አፈፃፀም": 1496,
      "ኤልያስ": 1497,
      "ከልብ": 1498,
      "ካሉ": 1499,
      "ክሊንተን": 1500,
      "ወጪ": 1501,
      "የሚያደርገው": 1502,
      "የኦሮሚያ": 1503,
      "ያውላል": 1504,
      "ዮናታን": 1505,
      "ደስተኛ": 1506,
      "ፋንታ": 1507,
      "ሀይለ": 1508,
      "ለፍርድ": 1509,
      "ልመና": 1510,
      "መስሎ": 1511,
      "መኮንኖች": 1512,
      "ማሀበረሰብ": 1513,
      "ምሽት": 1514,
      "ራሳችሁን": 1515,
      "ቀርቶ": 1516,
      "በመጠቀም": 1517,
      "በቀላሉ": 1518,
      "በድንጋይ": 1519,
      "ባህሩ": 1520,
      "ተመልሰው": 1521,
      "ተመልከት": 1522,
      "ተማሪዎች": 1523,
      "ተራ": 1524,
      "አሮን": 1525,
      "አብረው": 1526,
      "አገልጋዮቹ": 1527,
      "አጋርነት": 1528,
      "አጥብቀው": 1529,
      "እንደተጠበቀ": 1530,
      "ከሶስት": 1531,
      "ዘርፍ": 1532,
      "የኢየሩሳሌም": 1533,
      "የያእቆብ": 1534,
      "የግብፅ": 1535,
      "ይቆጣጠራል": 1536,
      "ጥር": 1537,
      "ጥርጥር": 1538,
      "ጥያቄዎች": 1539,
      "ህግን": 1540,
      "ሊባኖስ": 1541,
      "ላይም": 1542,
      "መብላት": 1543,
      "መኪና": 1544,
      "ሰጠ": 1545,
      "ቅዱስን": 1546,
      "ባድማ": 1547,
      "ነበርና": 1548,
      "ናቡከደነፆር": 1549,
      "ንግስት": 1550,
      "አመልክቷል": 1551,
      "እኩል": 1552,
      "እውቅና": 1553,
      "ከውጭ": 1554,
      "የሚገኙት": 1555,
      "የዚህን": 1556,
      "ይጠፋል": 1557,
      "ገቡ": 1558,
      "ፖለቲካዊ": 1559,
      "ሀምሌ": 1560,
      "ማረፊያ": 1561,
      "ራሳቸው": 1562,
      "ራእይ": 1563,
      "በሚቀጥለው": 1564,
      "በትክክል": 1565,
      "በግል": 1566,
      "ትእዛዛት": 1567,
      "አሏቸው": 1568,
      "እድሜው": 1569,
      "ከእስራኤላውያን": 1570,
      "ዛሬም": 1571,
      "የላቀ": 1572,
      "የመግአ": 1573,
      "የሚኖር": 1574,
      "የምክር": 1575,
      "የእርሻ": 1576,
      "የውስጥ": 1577,
      "ጋዜጠኞች": 1578,
      "ግምት": 1579,
      "ለማረጋገጥ": 1580,
      "ለማገልገል": 1581,
      "ልጆቹን": 1582,
      "መለሰ": 1583,
      "ስፋት": 1584,
      "በባህር": 1585,
      "በኩር": 1586,
      "ባዘዘው": 1587,
      "ተፈፃሚነት": 1588,
      "ንስሀ": 1589,
      "አፈር": 1590,
      "ከሁሉ": 1591,
      "ክፋት": 1592,
      "ዚህ": 1593,
      "የሚገባው": 1594,
      "የተመሰረተ": 1595,
      "ይጨምራል": 1596,
      "ገቢ": 1597,
      "ግምጃ": 1598,
      "ፑቲን": 1599,
      "ህዝባዊ": 1600,
      "ለሁለት": 1601,
      "ለስራ": 1602,
      "ልቤ": 1603,
      "መዛሙርት": 1604,
      "ምዝገባ": 1605,
      "ሳሉ": 1606,
      "ሳኦልም": 1607,
      "በመቀጠልም": 1608,
      "በሙሴ": 1609,
      "በማለዳ": 1610,
      "በየእለቱ": 1611,
      "ቢሮው": 1612,
      "ባሪያዎች": 1613,
      "ተመለሰ": 1614,
      "ተናገረ": 1615,
      "አመቱ": 1616,
      "አነስተኛ": 1617,
      "አውሮፕላን": 1618,
      "አያያዝ": 1619,
      "እንደተናገረው": 1620,
      "ወላጆች": 1621,
      "የታወቀ": 1622,
      "የክልሉ": 1623,
      "ድምፁን": 1624,
      "ጉዞ": 1625,
      "ጋ": 1626,
      "ግለሰብ": 1627,
      "ለሁሉም": 1628,
      "ለእያንዳንዱ": 1629,
      "መቼም": 1630,
      "ስራቸውን": 1631,
      "በሌሊት": 1632,
      "በሚገኙ": 1633,
      "በሰጡት": 1634,
      "በውስጡ": 1635,
      "በፍርሀት": 1636,
      "ትይዩ": 1637,
      "ኢትዮጵያውያን": 1638,
      "ከእሷ": 1639,
      "ከእነሱም": 1640,
      "ከክርስቶስ": 1641,
      "ክፍለ": 1642,
      "ወሰደ": 1643,
      "የሀብረት": 1644,
      "የሆነችው": 1645,
      "የሚያሰኝ": 1646,
      "የተቀደሰ": 1647,
      "የጋራ": 1648,
      "የፖሊስ": 1649,
      "ዴሞክራሲያዊ": 1650,
      "ድንጋዮች": 1651,
      "ፍጥረታት": 1652,
      "ለመኖር": 1653,
      "ለማስፈፀም": 1654,
      "ልጆችን": 1655,
      "መለሰለት": 1656,
      "ምስራቹን": 1657,
      "በመግባት": 1658,
      "በመፅሀፍ": 1659,
      "በተደጋጋሚ": 1660,
      "በአካባቢው": 1661,
      "ተቀምጠው": 1662,
      "ተናገር": 1663,
      "እስራኤላውያንም": 1664,
      "እንደሚሆን": 1665,
      "እንዲሰጥ": 1666,
      "ኦሮሚያ": 1667,
      "ከሁሉም": 1668,
      "ከእሱም": 1669,
      "ወረዳ": 1670,
      "የሚፈልግ": 1671,
      "የሰውን": 1672,
      "የተደነገገው": 1673,
      "የወጣው": 1674,
      "ዱቄት": 1675,
      "ጠቦት": 1676,
      "ጠየቀው": 1677,
      "ሁለተኛ": 1678,
      "ሁኔታው": 1679,
      "ህይወቱን": 1680,
      "ሌዋውያኑ": 1681,
      "ሰውን": 1682,
      "ሲናገር": 1683,
      "ቅርፅ": 1684,
      "በሆኑት": 1685,
      "በሰንበት": 1686,
      "በሶስት": 1687,
      "ባደረጉት": 1688,
      "ብዙዎቹ": 1689,
      "ተቋማት": 1690,
      "ተወካዮች": 1691,
      "ትብብር": 1692,
      "አስፈላጊውን": 1693,
      "አገዛዝ": 1694,
      "እናት": 1695,
      "ወረደ": 1696,
      "ወደኋላ": 1697,
      "ዘመቻ": 1698,
      "የከተማዋ": 1699,
      "የካህናት": 1700,
      "የፅድቅ": 1701,
      "ይኖሩ": 1702,
      "ይወድቃሉ": 1703,
      "ሁኔታዎችን": 1704,
      "መዋጮ": 1705,
      "መጠቀም": 1706,
      "ማስጠንቀቂያ": 1707,
      "ሲሰሙ": 1708,
      "ስምንት": 1709,
      "ቆመ": 1710,
      "በሽታ": 1711,
      "በትር": 1712,
      "ተራራማ": 1713,
      "አልባ": 1714,
      "አልቻሉም": 1715,
      "አቅርቡ": 1716,
      "አካባቢዎች": 1717,
      "ኢዮአብ": 1718,
      "እርግጠኛ": 1719,
      "እንደገለፀው": 1720,
      "ከሚመለከተው": 1721,
      "ከከተማዋ": 1722,
      "የሰማይ": 1723,
      "የአካባቢው": 1724,
      "ያደረገውን": 1725,
      "ገደብ": 1726,
      "ጩኸት": 1727,
      "ፀረ": 1728,
      "ፍርሀት": 1729,
      "ፍፃሜ": 1730,
      "ፕሮፌሰር": 1731,
      "ሌላውን": 1732,
      "ልባቸው": 1733,
      "ልዩነት": 1734,
      "ማዶ": 1735,
      "ምርት": 1736,
      "ረቡእ": 1737,
      "ቋንቋዎች": 1738,
      "በዙሪያው": 1739,
      "በጥንቃቄ": 1740,
      "ታላንት": 1741,
      "አምልኮ": 1742,
      "አስቸጋሪ": 1743,
      "አብሮ": 1744,
      "አይ": 1745,
      "ኤልሳእ": 1746,
      "እችላለሁ": 1747,
      "እናውቃለን": 1748,
      "እንዳለበት": 1749,
      "እፅ": 1750,
      "ክርክር": 1751,
      "ወጥመድ": 1752,
      "የሌላቸው": 1753,
      "የራሱ": 1754,
      "የተገኘው": 1755,
      "ይወጣል": 1756,
      "ደዌ": 1757,
      "ገፅ": 1758,
      "ሁላችሁም": 1759,
      "ሆናችሁ": 1760,
      "ለማምጣት": 1761,
      "መሆናቸው": 1762,
      "መቅረብ": 1763,
      "መንግስቱን": 1764,
      "ምናልባትም": 1765,
      "ምድብ": 1766,
      "ራስህን": 1767,
      "ሰውየውም": 1768,
      "ቃሌን": 1769,
      "በመቀጠል": 1770,
      "በሞት": 1771,
      "በቁጥጥር": 1772,
      "በከተማ": 1773,
      "በከተማው": 1774,
      "አሜን": 1775,
      "አራፋት": 1776,
      "አቀረበ": 1777,
      "አቢሴሎም": 1778,
      "ኤጀንሲው": 1779,
      "እጁ": 1780,
      "እጣን": 1781,
      "ከሰው": 1782,
      "ዋሽንግተን": 1783,
      "ዎቹ": 1784,
      "የሚሉ": 1785,
      "የሰሜን": 1786,
      "የቀሩት": 1787,
      "የቅርብ": 1788,
      "የእምነት": 1789,
      "የድርጅቱ": 1790,
      "ይጠበቃል": 1791,
      "ጣልቃ": 1792,
      "ጥቁር": 1793,
      "ሁን": 1794,
      "ሆና": 1795,
      "ምስጋና": 1796,
      "ርቀት": 1797,
      "ሰኞ": 1798,
      "ስምኦን": 1799,
      "በማቅረብ": 1800,
      "በእሷ": 1801,
      "በውስጧ": 1802,
      "በዝርዝር": 1803,
      "በደንብ": 1804,
      "ብሄራትን": 1805,
      "ትሆናለህ": 1806,
      "ነበረው": 1807,
      "አልቻለም": 1808,
      "አስረኛ": 1809,
      "አንድን": 1810,
      "ኢሳይያስ": 1811,
      "እሆናለሁ": 1812,
      "እሰጣለሁ": 1813,
      "ከኢየሩሳሌም": 1814,
      "ውሀው": 1815,
      "ዘላለማዊ": 1816,
      "የሚኖረው": 1817,
      "የሚኖሩት": 1818,
      "የማድረግ": 1819,
      "የአሮን": 1820,
      "ይባላል": 1821,
      "ይደረጋል": 1822,
      "ሀይማኖት": 1823,
      "ህልም": 1824,
      "ለሀጢአት": 1825,
      "ልጆችም": 1826,
      "መዝገብ": 1827,
      "ማእከል": 1828,
      "ሶስተኛ": 1829,
      "ሸክም": 1830,
      "በተመሳሳይ": 1831,
      "በአገሪቱ": 1832,
      "በከንቱ": 1833,
      "በየጊዜው": 1834,
      "በድንገት": 1835,
      "ተዋጊ": 1836,
      "ትምህርትና": 1837,
      "ትርፍ": 1838,
      "ቻይ": 1839,
      "ኀብረት": 1840,
      "አሮንን": 1841,
      "አይነቱ": 1842,
      "እልል": 1843,
      "እጄን": 1844,
      "ካሳ": 1845,
      "ወስደው": 1846,
      "ውሀዎች": 1847,
      "የልጅ": 1848,
      "የሚገልፅ": 1849,
      "የምስክር": 1850,
      "የከፋ": 1851,
      "የይሁዳን": 1852,
      "ያገኛል": 1853,
      "ይኖርባቸዋል": 1854,
      "ይፈልጋሉ": 1855,
      "ደስተኞች": 1856,
      "ግብዣ": 1857,
      "ጭንቀት": 1858,
      "ሁኑ": 1859,
      "ለማሳየት": 1860,
      "መምህር": 1861,
      "መሳሪያዎችን": 1862,
      "መባዎች": 1863,
      "መዳን": 1864,
      "መገናኛ": 1865,
      "ሙከራ": 1866,
      "ሚስቱ": 1867,
      "ምርምር": 1868,
      "ሶስቱ": 1869,
      "ቀርበው": 1870,
      "በሁለተኛው": 1871,
      "በእስር": 1872,
      "በእውነተኛው": 1873,
      "ቢኖርም": 1874,
      "ባግዳድ": 1875,
      "ተነሱ": 1876,
      "ተናገሩ": 1877,
      "ነበሩት": 1878,
      "አብ": 1879,
      "አዘዘ": 1880,
      "ኢኮኖሚ": 1881,
      "ኢዮሳፍጥ": 1882,
      "እነሱንም": 1883,
      "እንዴ": 1884,
      "ከስራ": 1885,
      "ኮሎኔል": 1886,
      "የሚመስል": 1887,
      "የተወሰነውን": 1888,
      "የእጅ": 1889,
      "የዜና": 1890,
      "ይሉ": 1891,
      "ይወስዳል": 1892,
      "ግንቦት": 1893,
      "ግፊት": 1894,
      "ለመርዳት": 1895,
      "ለመግደል": 1896,
      "ለያእቆብ": 1897,
      "ሚስጥር": 1898,
      "ራስህ": 1899,
      "ርእስ": 1900,
      "ርዝመቱ": 1901,
      "ሽብር": 1902,
      "ቀኑን": 1903,
      "በመቶ": 1904,
      "በሰዎች": 1905,
      "በባህሩ": 1906,
      "በቤቱ": 1907,
      "በእስራኤላውያን": 1908,
      "በእጅህ": 1909,
      "በዚህች": 1910,
      "በጨለማ": 1911,
      "ተልእኮ": 1912,
      "ትግል": 1913,
      "ችሎት": 1914,
      "ነገራቸው": 1915,
      "አስተሳሰብ": 1916,
      "አስታወቁ": 1917,
      "አስታውቀዋል": 1918,
      "አባታችን": 1919,
      "አግባብነት": 1920,
      "እናቱ": 1921,
      "እንዳደረገው": 1922,
      "እንግሊዝ": 1923,
      "እኩሌታ": 1924,
      "እየጨመረ": 1925,
      "ከተሞችን": 1926,
      "ከንጉሱ": 1927,
      "ከየት": 1928,
      "ከዮርዳኖስ": 1929,
      "ወደሆነው": 1930,
      "ዝሙት": 1931,
      "የመጡ": 1932,
      "የሚገባውን": 1933,
      "የተደረገው": 1934,
      "የእውነተኛውን": 1935,
      "የድንኳን": 1936,
      "ይሄዳሉ": 1937,
      "ፃድቃን": 1938,
      "ለሌላ": 1939,
      "ለሞት": 1940,
      "መ": 1941,
      "መባና": 1942,
      "ማእከላዊ": 1943,
      "ማይልስ": 1944,
      "ሜትር": 1945,
      "ራሴን": 1946,
      "ሰብአዊ": 1947,
      "በለው": 1948,
      "በመንፈሳዊ": 1949,
      "በተባለው": 1950,
      "በወርቅ": 1951,
      "ቦርድ": 1952,
      "ተለይቶ": 1953,
      "ተደርጐ": 1954,
      "አምባሳደር": 1955,
      "አምድ": 1956,
      "አደረገው": 1957,
      "አጠቃላይ": 1958,
      "ኢኮኖሚያዊ": 1959,
      "እረፍት": 1960,
      "ከሚገኘው": 1961,
      "ከብዙ": 1962,
      "ከነግጦሽ": 1963,
      "ከወሩም": 1964,
      "ካላቸው": 1965,
      "የመጠጥ": 1966,
      "የሚስተር": 1967,
      "የትምህርት": 1968,
      "የአካል": 1969,
      "የእነሱ": 1970,
      "ይመጣሉ": 1971,
      "ጆሮ": 1972,
      "ጉዳዮችን": 1973,
      "ጠብቁ": 1974,
      "ለመከላከል": 1975,
      "ለሶስት": 1976,
      "ለወንዶች": 1977,
      "ሌዋውያን": 1978,
      "መላውን": 1979,
      "መስፈርቶች": 1980,
      "መቀጮ": 1981,
      "ሰጡ": 1982,
      "ሴራ": 1983,
      "ሴትየዋ": 1984,
      "ሶስተኛው": 1985,
      "ቂጣ": 1986,
      "በመካከለኛው": 1987,
      "በምንም": 1988,
      "በሰማርያ": 1989,
      "በትኩረት": 1990,
      "በፅሁፍ": 1991,
      "ባ": 1992,
      "ታዛቢዎች": 1993,
      "ኖሀ": 1994,
      "አስፈሪ": 1995,
      "አይደለሁም": 1996,
      "አዲሱ": 1997,
      "አዳዲስ": 1998,
      "አድርገን": 1999,
      "እንዲሰሩ": 2000,
      "እንዲውል": 2001,
      "እንዲያደርጉ": 2002,
      "እጥፍ": 2003,
      "ኦዲት": 2004,
      "ከላይ": 2005,
      "ክቡር": 2006,
      "ወርዱ": 2007,
      "የቦምብ": 2008,
      "የንጉሱን": 2009,
      "ዩኒቨርስቲ": 2010,
      "ይላልና": 2011,
      "ይሰማል": 2012,
      "ድንኳኑን": 2013,
      "ግንባታ": 2014,
      "ጠቅላላ": 2015,
      "ለሆነው": 2016,
      "ለጦርነት": 2017,
      "ልጆቻቸውን": 2018,
      "መስክ": 2019,
      "መውሰድ": 2020,
      "መዛሙርቱን": 2021,
      "መደበኛ": 2022,
      "ሳኦልን": 2023,
      "በላዩ": 2024,
      "በመቃወም": 2025,
      "በመውሰድ": 2026,
      "በመገኘቱ": 2027,
      "በሚወጣው": 2028,
      "በሶስተኛው": 2029,
      "በተሰጠው": 2030,
      "ቱ": 2031,
      "ነች": 2032,
      "አቀፋዊ": 2033,
      "አንዳች": 2034,
      "አያውቅም": 2035,
      "ኢራቃውያን": 2036,
      "ኢዮርብአም": 2037,
      "ከዳዊት": 2038,
      "ከፊት": 2039,
      "ካፒታል": 2040,
      "ክፍት": 2041,
      "ወኪል": 2042,
      "ዘላቂ": 2043,
      "ዜናዊ": 2044,
      "የሚሆነውን": 2045,
      "የተናገረውን": 2046,
      "የነዳጅ": 2047,
      "ይበላል": 2048,
      "ዳታ": 2049,
      "ገ": 2050,
      "ገዢዎች": 2051,
      "ግርማ": 2052,
      "ጥላ": 2053,
      "ጨርሶ": 2054,
      "ፀጉር": 2055,
      "ፖለቲካ": 2056,
      "ሄዷል": 2057,
      "ሆነን": 2058,
      "ለመገናኘት": 2059,
      "ለመግባት": 2060,
      "ለጊዜው": 2061,
      "ሌላኛው": 2062,
      "ልብሱን": 2063,
      "ልጆቻችሁ": 2064,
      "መመሪያዎች": 2065,
      "መሬቷ": 2066,
      "ሰርቶ": 2067,
      "ስሙን": 2068,
      "ስርአትን": 2069,
      "ቅዳሜ": 2070,
      "በሀዘን": 2071,
      "በልቡ": 2072,
      "በቅርብ": 2073,
      "በወጣው": 2074,
      "ቢ": 2075,
      "ባሻገር": 2076,
      "ባዶ": 2077,
      "ተሰብስበው": 2078,
      "ኀፍረት": 2079,
      "አድርጐ": 2080,
      "ኢየሩሳሌምን": 2081,
      "እጃቸውን": 2082,
      "ከአንቺ": 2083,
      "ወደብ": 2084,
      "ዝንባሌ": 2085,
      "የሀይማኖት": 2086,
      "የሚገኙትን": 2087,
      "የሰጠውን": 2088,
      "የውዳሴ": 2089,
      "የድንጋይ": 2090,
      "ይረዳናል": 2091,
      "ይናገራል": 2092,
      "ጠባቂ": 2093,
      "ፅዋ": 2094,
      "ፍቃድ": 2095,
      "ሀዋርያው": 2096,
      "ሀይሉ": 2097,
      "ሄደህ": 2098,
      "ለመስማት": 2099,
      "ለማድረስ": 2100,
      "ሉሙምባ": 2101,
      "መረጃዎች": 2102,
      "መሪነት": 2103,
      "ማር": 2104,
      "ሬዲዮ": 2105,
      "ሲሄድ": 2106,
      "ቀንና": 2107,
      "በማይበልጥ": 2108,
      "በረዶ": 2109,
      "በሬ": 2110,
      "በስጋ": 2111,
      "በተመሳሳይም": 2112,
      "በአንዱ": 2113,
      "በእያንዳንዱ": 2114,
      "በጥብቅ": 2115,
      "ታላቁ": 2116,
      "ችላ": 2117,
      "አልሆነም": 2118,
      "አስተማማኝ": 2119,
      "አባሎች": 2120,
      "አባቱን": 2121,
      "እሺ": 2122,
      "እጅህን": 2123,
      "እፈልጋለሁ": 2124,
      "ከብቶች": 2125,
      "ወሳኝ": 2126,
      "ውሰድ": 2127,
      "የመሳሪያ": 2128,
      "የመዳብ": 2129,
      "የሚሰራ": 2130,
      "የተሰጠውን": 2131,
      "የተወሰኑ": 2132,
      "የደህንነት": 2133,
      "ይዘህ": 2134,
      "ይፈልጋል": 2135,
      "ዳንኤል": 2136,
      "ግብር": 2137,
      "ፊቱን": 2138,
      "ፍላጐት": 2139,
      "ፍቅሩ": 2140,
      "ለመመለስ": 2141,
      "ለመውጋት": 2142,
      "ለመጀመሪያ": 2143,
      "ለኢትዮጵያ": 2144,
      "ልማድ": 2145,
      "ልጅም": 2146,
      "መግዛት": 2147,
      "ማረጋገጥ": 2148,
      "ማሳየት": 2149,
      "ሰላምታ": 2150,
      "ሰማ": 2151,
      "ሰውየውን": 2152,
      "ስደት": 2153,
      "ቁጥራቸው": 2154,
      "በምን": 2155,
      "በነበሩት": 2156,
      "በክብር": 2157,
      "በጥሩ": 2158,
      "ብልግና": 2159,
      "ተመልከቱ": 2160,
      "ታች": 2161,
      "አርብ": 2162,
      "አቀረቡ": 2163,
      "አንችልም": 2164,
      "አወድሱ": 2165,
      "አዘጋጅ": 2166,
      "እሁድ": 2167,
      "እረኛ": 2168,
      "እሰጥሀለሁ": 2169,
      "እንደዚሁ": 2170,
      "እንዲችሉ": 2171,
      "ከወርቅ": 2172,
      "ከጥቂት": 2173,
      "ክፉዎች": 2174,
      "ወለደች": 2175,
      "ዋነኛ": 2176,
      "ውድቅ": 2177,
      "ዜጐች": 2178,
      "የሀሰት": 2179,
      "የመጡት": 2180,
      "የሚውል": 2181,
      "የስነ": 2182,
      "የበጀት": 2183,
      "የቤት": 2184,
      "የተመዘገቡት": 2185,
      "የተባለውን": 2186,
      "የአገር": 2187,
      "የኢኮኖሚ": 2188,
      "የወንጀል": 2189,
      "የፈረንሳይ": 2190,
      "የፋይናንስ": 2191,
      "የፕሮጀክት": 2192,
      "ይህችን": 2193,
      "ይስሀቅ": 2194,
      "ይቀጣል": 2195,
      "ዮርዳኖስ": 2196,
      "ደርሷል": 2197,
      "ገለፁ": 2198,
      "ጉብኝት": 2199,
      "ጊዜያት": 2200,
      "ሁኔታውን": 2201,
      "ለመግዛት": 2202,
      "ለራሱ": 2203,
      "ልጆችና": 2204,
      "መንገዱን": 2205,
      "መጋቢት": 2206,
      "ምስክርነት": 2207,
      "ሞኝ": 2208,
      "ሰነዶች": 2209,
      "ሳር": 2210,
      "ስቃይ": 2211,
      "ቀንደ": 2212,
      "በመፈፀም": 2213,
      "በምትገኘው": 2214,
      "በባቢሎን": 2215,
      "በብዛት": 2216,
      "በየቤተሰባቸው": 2217,
      "በፍታ": 2218,
      "ቢሆኑ": 2219,
      "ተአምራዊ": 2220,
      "ትላልቅ": 2221,
      "ነቀፋ": 2222,
      "አለት": 2223,
      "አልችልም": 2224,
      "አደርገዋለሁ": 2225,
      "ኢራቅን": 2226,
      "እንደሆነና": 2227,
      "እንዲወጡ": 2228,
      "እንድትሆን": 2229,
      "ከቤተ": 2230,
      "ከአባቶቹ": 2231,
      "ከደቡብ": 2232,
      "ወታደሮችን": 2233,
      "ዋስትና": 2234,
      "የህዝቡ": 2235,
      "የሚቃጠሉ": 2236,
      "የምርመራ": 2237,
      "የራሳቸውን": 2238,
      "የተገኘ": 2239,
      "የአስተዳደር": 2240,
      "ያለምንም": 2241,
      "ያለበትን": 2242,
      "ይሰጣሉ": 2243,
      "ይታወቃል": 2244,
      "ይኖሩታል": 2245,
      "ደመና": 2246,
      "ጤናማ": 2247,
      "ፅፏል": 2248,
      "ህያዋን": 2249,
      "ህይወቴን": 2250,
      "ለመቀበል": 2251,
      "ለአለም": 2252,
      "ልጆቻቸው": 2253,
      "ልጆችህ": 2254,
      "መስተዳደር": 2255,
      "መብራት": 2256,
      "መውጣት": 2257,
      "ራሳችሁ": 2258,
      "ር": 2259,
      "ሳይቀር": 2260,
      "ስርአቱ": 2261,
      "በመንገድ": 2262,
      "በሚደርስ": 2263,
      "በማሰብ": 2264,
      "በአሜሪካ": 2265,
      "በአብዛኛው": 2266,
      "በዙፋኑ": 2267,
      "በየአመቱ": 2268,
      "በይፋ": 2269,
      "በጉባኤ": 2270,
      "በጦር": 2271,
      "በፅድቅ": 2272,
      "ተጠንቀቁ": 2273,
      "ቶሎ": 2274,
      "አሳልፈው": 2275,
      "አስረድተዋል": 2276,
      "አቆጣጠር": 2277,
      "አውጥቶ": 2278,
      "አደገኛ": 2279,
      "እላለሁ": 2280,
      "እንዲሄድ": 2281,
      "እንዲመለስ": 2282,
      "እንግዳ": 2283,
      "እጅህ": 2284,
      "ኩባንያዎች": 2285,
      "ክንፍ": 2286,
      "ወ": 2287,
      "ውርደት": 2288,
      "ዘመናዊ": 2289,
      "የሚከተሉትን": 2290,
      "የምናሴ": 2291,
      "የሻእቢያ": 2292,
      "የተሰጠ": 2293,
      "የአገልግሎት": 2294,
      "የደረሰው": 2295,
      "የፌደራል": 2296,
      "ጊዜው": 2297,
      "ጊዜያዊ": 2298,
      "ጋሻ": 2299,
      "ጥቅስ": 2300,
      "ሀላፊዎች": 2301,
      "ሀዘን": 2302,
      "ሁሴን": 2303,
      "ለመንግስት": 2304,
      "መቋቋም": 2305,
      "ሰማሁ": 2306,
      "ሰዎቹን": 2307,
      "ቃለ": 2308,
      "ቅርንጫፍ": 2309,
      "በሚስማማ": 2310,
      "በሩሲያ": 2311,
      "በእንዲህ": 2312,
      "በየቀኑ": 2313,
      "ተወላጅ": 2314,
      "ቱርክ": 2315,
      "አማልክትን": 2316,
      "አማራጭ": 2317,
      "አይቻልም": 2318,
      "አዳኝ": 2319,
      "አገሩ": 2320,
      "ኢዮብ": 2321,
      "እናደርጋለን": 2322,
      "እንደዚሁም": 2323,
      "እንደገለፁት": 2324,
      "ከነበረው": 2325,
      "ክር": 2326,
      "ወርዶ": 2327,
      "ወንድሞቹ": 2328,
      "ዘግቧል": 2329,
      "የቀረበ": 2330,
      "የተፈቀደለት": 2331,
      "የታጠቁ": 2332,
      "የአገሪቱ": 2333,
      "የክብር": 2334,
      "የፍትህ": 2335,
      "ያለባቸው": 2336,
      "ይመስል": 2337,
      "ይሞታል": 2338,
      "ይሰጠዋል": 2339,
      "ይበላሉ": 2340,
      "ዮርዳኖስን": 2341,
      "ድንጋጌ": 2342,
      "ግብ": 2343,
      "ፍንዳታ": 2344,
      "ህጉን": 2345,
      "ሆንኩ": 2346,
      "ልብህ": 2347,
      "መረዳት": 2348,
      "መቀመጫ": 2349,
      "መታሰቢያ": 2350,
      "ሙሴና": 2351,
      "ምነው": 2352,
      "ርዝመት": 2353,
      "ስፍር": 2354,
      "ቀስ": 2355,
      "በህጉ": 2356,
      "በመሆናቸው": 2357,
      "በሚገኝ": 2358,
      "በስሯ": 2359,
      "በኢየሩሳሌምም": 2360,
      "በየትኛውም": 2361,
      "በጌታ": 2362,
      "ተከትሎ": 2363,
      "እንደተናገሩት": 2364,
      "ከሩቅ": 2365,
      "ወስደህ": 2366,
      "ውብ": 2367,
      "የሚያደርጉት": 2368,
      "የሰራዊቱ": 2369,
      "የሳኦል": 2370,
      "የአዲስ": 2371,
      "ያቀረበው": 2372,
      "ይበሉ": 2373,
      "ይኖር": 2374,
      "ድርድር": 2375,
      "ገደለ": 2376,
      "ግዙፍ": 2377,
      "ጠየቀ": 2378,
      "ጣቢያ": 2379,
      "ጦርነቱ": 2380,
      "ፀሀፊው": 2381,
      "ፈቃደኞች": 2382,
      "ፈቃዱ": 2383,
      "ፈቃዱን": 2384,
      "ፖሊሶች": 2385,
      "ሀዋርያት": 2386,
      "ህፃናት": 2387,
      "ለማቋቋም": 2388,
      "ለሰዎች": 2389,
      "መልሰው": 2390,
      "መደረግ": 2391,
      "መግለጫው": 2392,
      "መጥቷል": 2393,
      "ሚያዝያ": 2394,
      "ማመልከቻ": 2395,
      "ማኀበር": 2396,
      "ራሷን": 2397,
      "ሰዎቹም": 2398,
      "ሰዎችና": 2399,
      "ስላለው": 2400,
      "ስራዎችን": 2401,
      "ሸሹ": 2402,
      "ቀበሌ": 2403,
      "ቆሙ": 2404,
      "በሚወስደው": 2405,
      "በሰራዊቱ": 2406,
      "በስሜ": 2407,
      "በአግባቡ": 2408,
      "በደም": 2409,
      "ተቀመጡ": 2410,
      "ተነስ": 2411,
      "ተገልጿል": 2412,
      "ንድፍ": 2413,
      "ንጉሳዊ": 2414,
      "አምላክና": 2415,
      "አካሄድ": 2416,
      "እባካችሁ": 2417,
      "ከሌሎቹ": 2418,
      "ከማንኛውም": 2419,
      "ክህነት": 2420,
      "ክርስቶስን": 2421,
      "ውጣ": 2422,
      "የለሽ": 2423,
      "የለባቸውም": 2424,
      "የላመ": 2425,
      "የሚችሉ": 2426,
      "የሚከተለውን": 2427,
      "የሚያስፈልገውን": 2428,
      "የሚገባ": 2429,
      "የምግብ": 2430,
      "የሰራው": 2431,
      "የተያያዙ": 2432,
      "የታሪክ": 2433,
      "የአትክልት": 2434,
      "የይሆዋም": 2435,
      "የጎደለው": 2436,
      "ይመስለኛል": 2437,
      "ይወጣሉ": 2438,
      "ደህና": 2439,
      "ገበያ": 2440,
      "ጠብ": 2441,
      "ጠቦቶች": 2442,
      "ፍየል": 2443,
      "ፕሬዝዳንት": 2444,
      "ህፃን": 2445,
      "ሆንክ": 2446,
      "ለመያዝ": 2447,
      "ለማለት": 2448,
      "ል": 2449,
      "ልኮ": 2450,
      "መላእክት": 2451,
      "ማዳን": 2452,
      "ምክንያቶች": 2453,
      "ሲያይ": 2454,
      "ስ": 2455,
      "ስቴትስ": 2456,
      "ቁጣው": 2457,
      "ቅሬታ": 2458,
      "ቅድመ": 2459,
      "በሚለው": 2460,
      "በትእግስት": 2461,
      "በአዲሱ": 2462,
      "ተገለፀ": 2463,
      "ትሰራለህ": 2464,
      "ነበራቸው": 2465,
      "ነዋሪ": 2466,
      "አስታውስ": 2467,
      "አብሮት": 2468,
      "አትፍራ": 2469,
      "አውታር": 2470,
      "አያውቁም": 2471,
      "አይነ": 2472,
      "አገልጋዮቹን": 2473,
      "አጥብቆ": 2474,
      "እሄዳለሁ": 2475,
      "እንደዚህ": 2476,
      "እንዲቆይ": 2477,
      "እንዲያገኝ": 2478,
      "እንድንችል": 2479,
      "እውነትን": 2480,
      "ዘመኑ": 2481,
      "የለኝም": 2482,
      "የተደረገውን": 2483,
      "የአብርሀም": 2484,
      "የእሳት": 2485,
      "የገባውን": 2486,
      "የጊዜ": 2487,
      "የፀና": 2488,
      "ያለንን": 2489,
      "ያመለክታል": 2490,
      "ያወጣል": 2491,
      "ያገኛሉ": 2492,
      "ይሁኑ": 2493,
      "ይነሳል": 2494,
      "ለህግ": 2495,
      "ልጅህ": 2496,
      "መልሼ": 2497,
      "መገኘት": 2498,
      "መጠየቅ": 2499,
      "ማሰልጠኛ": 2500,
      "ማናቸውም": 2501,
      "ሰላምን": 2502,
      "ስሜ": 2503,
      "ስምህን": 2504,
      "ስፍራዎች": 2505,
      "ቀንዶች": 2506,
      "ቀጠሉ": 2507,
      "ቅር": 2508,
      "በልዩ": 2509,
      "በመከተል": 2510,
      "በቁጣ": 2511,
      "በቅዱሱ": 2512,
      "በእንጨት": 2513,
      "በፅዮን": 2514,
      "በፈረንሳይ": 2515,
      "ቡና": 2516,
      "ተሞክሮ": 2517,
      "አልአዛር": 2518,
