{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      "።": 4,
      "፤": 5,
      "፣": 6,
      "ላይ": 7,
      "ነው": 8,
      "“": 9,
      "ወደ": 10,
      "ሁሉ": 11,
      "ነበር": 12,
      "ጊዜ": 13,
      "ይሖዋ": 14,
      "ጋር": 15,
      "ውስጥ": 16,
      "ሰው": 17,
      "፦": 18,
      "ግን": 19,
      "፡፡": 20,
      "እንዲህ": 21,
      "ነገር": 22,
      "ወይም": 23,
      "?": 24,
      "ቤት": 25,
      "ሰዎች": 26,
      "”": 27,
      ".": 28,
      "እንዲሁም": 29,
      "አንድ": 30,
      "ከዚያም": 31,
      "አምላክ": 32,
      "ልጅ": 33,
      "በዚህ": 34,
      "ይህ": 35,
      "እንደ": 36,
      "ቀን": 37,
      "እና": 38,
      "በኋላ": 39,
      "።”": 40,
      "ይህን": 41,
      "መካከል": 42,
      "‘": 43,
      "እኔ": 44,
      "ቃል": 45,
      "ደግሞ": 46,
      "አለው": 47,
      "ድረስ": 48,
      "ሆይ": 49,
      "«": 50,
      "ናቸው": 51,
      "በሙሉ": 52,
      "እሱም": 53,
      "ልጆች": 54,
      "ንጉሥ": 55,
      "ዓመት": 56,
      "ፊት": 57,
      "እሱ": 58,
      "ምድር": 59,
      "!": 60,
      "ይሆናል": 61,
      "ስለ": 62,
      "/": 63,
      "ሥራ": 64,
      "እስከ": 65,
      "መንገድ": 66,
      "በመሆኑም": 67,
      "ያለው": 68,
      "ሆነ": 69,
      "ሆኖም": 70,
      "»": 71,
      "መሠረት": 72,
      "ሆኖ": 73,
      "እነሱም": 74,
      "አለ": 75,
      "ነገሮች": 76,
      "ደግሞም": 77,
      "ምን": 78,
      "አንተ": 79,
      "ሁኔታ": 80,
      "ከዚህ": 81,
      "ይላል": 82,
      "-": 83,
      "ስለዚህ": 84,
      "ብቻ": 85,
      "ኢየሱስ": 86,
      "ምንም": 87,
      "ቦታ": 88,
      "ነበሩ": 89,
      "ወንዶች": 90,
      "ምክንያቱም": 91,
      "ብዙ": 92,
      "’": 93,
      "ሲል": 94,
      "መንግሥት": 95,
      "?”": 96,
      "ም": 97,
      "ይችላል": 98,
      "እናንተ": 99,
      "(": 100,
      "የተነሳ": 101,
      "በይሖዋ": 102,
      "ከተማ": 103,
      "አሁን": 104,
      "ሕዝብ": 105,
      "እነዚህ": 106,
      "ቅዱስ": 107,
      "ከሆነ": 108,
      "ጌታ": 109,
      "በማለት": 110,
      "ጉዳይ": 111,
      "ማለት": 112,
      "ዓ": 113,
      "በኩል": 114,
      "በዚያ": 115,
      "ዘንድ": 116,
      "እንደሆነ": 117,
      "አዋጅ": 118,
      "አላቸው": 119,
      ")": 120,
      "የሆነው": 121,
      "መሆኑን": 122,
      "የእስራኤል": 123,
      "ምክር": 124,
      "እንጂ": 125,
      "ይኸውም": 126,
      "ይህም": 127,
      "በጣም": 128,
      "በላይ": 129,
      "ያለውን": 130,
      "የይሖዋ": 131,
      "ሲሆን": 132,
      "ሁለት": 133,
      "እጅግ": 134,
      "እንኳ": 135,
      "ይሁን": 136,
      "ሌላ": 137,
      "እኔም": 138,
      "ይሁንና": 139,
      "ሌሎች": 140,
      "ስም": 141,
      "አገር": 142,
      "ከፍ": 143,
      "በፊት": 144,
      "ሕግ": 145,
      "ብሎ": 146,
      "ያለ": 147,
      "አይደለም": 148,
      "ዓይነት": 149,
      "በተጨማሪም": 150,
      "እነሱ": 151,
      "የሆነ": 152,
      "ከፍተኛ": 153,
      "ማንኛውም": 154,
      "አንቀጽ": 155,
      "አገልግሎት": 156,
      "የለም": 157,
      "ይልቅ": 158,
      "ሴት": 159,
      "ይሖዋን": 160,
      ",": 161,
      "ሙሉ": 162,
      "ዘመን": 163,
      "መባ": 164,
      "የሆነውን": 165,
      "ኤስ": 166,
      "ምክንያት": 167,
      "ዳዊት": 168,
      "ለይሖዋ": 169,
      "ያህል": 170,
      "“‘": 171,
      "ዋና": 172,
      "ወቅት": 173,
      "ወር": 174,
      "ዛሬ": 175,
      "እንዴት": 176,
      "ድርጅት": 177,
      "መልካም": 178,
      "ሥር": 179,
      "የአምላክ": 180,
      "ቤቱ": 181,
      "ፈቃድ": 182,
      "ኃይል": 183,
      "ከተሞች": 184,
      "ስፍራ": 185,
      "ማን": 186,
      "ታላቅ": 187,
      "እጅ": 188,
      "ሆነው": 189,
      "ከእሱ": 190,
      "አለበት": 191,
      "ደረጃ": 192,
      "አድርጎ": 193,
      "!”": 194,
      "ዕለት": 195,
      "ከዚያ": 196,
      "000": 197,
      "ሳይሆን": 198,
      "ቁጥር": 199,
      "አሉ": 200,
      "ጥሩ": 201,
      "አማካኝነት": 202,
      "ዓለም": 203,
      "መንፈስ": 204,
      "ክፍል": 205,
      "አካል": 206,
      "የንግድ": 207,
      "እነሆ": 208,
      "የሚል": 209,
      "ድምፅ": 210,
      "ሥርዓት": 211,
      "አዲስ": 212,
      "ማድረግ": 213,
      "የይሖዋን": 214,
      "ያሉ": 215,
      "ጀምሮ": 216,
      "ተብሎ": 217,
      "አንዱ": 218,
      "ልዩ": 219,
      "ፍርድ": 220,
      "እኛ": 221,
      "የሰው": 222,
      "ታማኝ": 223,
      "ነኝ": 224,
      "ያደርጋል": 225,
      "ተስፋ": 226,
      "የጦር": 227,
      "መሬት": 228,
      "ሁሉም": 229,
      "ማንም": 230,
      "ኃጢአት": 231,
      "ንጉሡ": 232,
      "ለማድረግ": 233,
      "በእሱ": 234,
      "የሆኑ": 235,
      "ደስ": 236,
      "ሕይወት": 237,
      "በአንድ": 238,
      "ውኃ": 239,
      "ጦር": 240,
      "በእስራኤል": 241,
      "ያሉት": 242,
      "\"": 243,
      "ውጭ": 244,
      "እነዚህን": 245,
      "እስራኤላውያን": 246,
      "ባለው": 247,
      "አሁንም": 248,
      "ብለው": 249,
      "እርምጃ": 250,
      "ፍቅር": 251,
      "የሥራ": 252,
      "አንስቶ": 253,
      "ሥልጣን": 254,
      "እንግዲህ": 255,
      "መሆን": 256,
      "በእርግጥ": 257,
      "።’": 258,
      "መሪ": 259,
      "የኢትዮጵያ": 260,
      "ታዲያ": 261,
      "ወታደሮች": 262,
      "አካባቢ": 263,
      "ገንዘብ": 264,
      "ለማግኘት": 265,
      "ሴቶች": 266,
      "በሕይወት": 267,
      "ክፉ": 268,
      "አንዳንድ": 269,
      "እሱን": 270,
      "ግንኙነት": 271,
      "ልክ": 272,
      "ሄደ": 273,
      "በምድር": 274,
      "ቢሆን": 275,
      "እምነት": 276,
      "ፈጽሞ": 277,
      "ክርስቶስ": 278,
      "ጠቅላይ": 279,
      "ሕዝቡ": 280,
      "ለዘላለም": 281,
      "ሙሴ": 282,
      "በር": 283,
      "ነፃ": 284,
      "ክብር": 285,
      "የነበረው": 286,
      "ልብ": 287,
      "መንግሥታት": 288,
      "ውሳኔ": 289,
      "ኢትዮጵያ": 290,
      "ሰዎችን": 291,
      "ቤተ": 292,
      "አንተም": 293,
      "ሺ": 294,
      "አገሮች": 295,
      "ከእነሱ": 296,
      "ንዑስ": 297,
      "እስራኤል": 298,
      "ክንድ": 299,
      "ዓመታት": 300,
      "ጥረት": 301,
      "ስምምነት": 302,
      "አቶ": 303,
      "የወይን": 304,
      "አሉት": 305,
      "ሲሉ": 306,
      "መሥዋዕት": 307,
      "ያሉትን": 308,
      "በተመለከተ": 309,
      "ያላቸው": 310,
      "ይበልጥ": 311,
      "ጀመር": 312,
      "እኔን": 313,
      "ጥያቄ": 314,
      "ጥፋት": 315,
      "የነበሩት": 316,
      "ለምንድን": 317,
      "ሠራዊት": 318,
      "በማድረግ": 319,
      "መጽሐፍ": 320,
      "ሚስተር": 321,
      "ቀናት": 322,
      "ጥቃት": 323,
      "ሉዓላዊው": 324,
      "ገና": 325,
      "አስፈላጊ": 326,
      "አባላት": 327,
      "ተግባር": 328,
      "በአምላክ": 329,
      "ደቀ": 330,
      "ብለዋል": 331,
      "ጦርነት": 332,
      "መንግስት": 333,
      "ለምን": 334,
      "የሆኑት": 335,
      "መጥፎ": 336,
      "ራሱን": 337,
      "በኋላም": 338,
      "ይሖዋም": 339,
      "በስተ": 340,
      "አደረገ": 341,
      "በኢየሩሳሌም": 342,
      "አስተዳደር": 343,
      "ከባድ": 344,
      "ሚኒስትር": 345,
      "እንዲሆን": 346,
      "መብት": 347,
      "ኤ": 348,
      "ምግብ": 349,
      "ፕሬዚዳንት": 350,
      "ነገድ": 351,
      "መጠን": 352,
      "ሰባት": 353,
      "ቢሆንም": 354,
      "ደም": 355,
      "1": 356,
      "ሦስት": 357,
      "እንደገና": 358,
      "መልስ": 359,
      "መልሶ": 360,
      "ከእኔ": 361,
      "ሐሳብ": 362,
      "ሳለ": 363,
      "ነውና": 364,
      "እናንተም": 365,
      "አምላክን": 366,
      "ሰላም": 367,
      "አለቃ": 368,
      "አምስት": 369,
      "እንዳለ": 370,
      "።’”": 371,
      "ወታደራዊ": 372,
      "የሠራዊት": 373,
      "መሣሪያ": 374,
      "በዚያም": 375,
      "አዎ": 376,
      "መሪዎች": 377,
      "ስለሆነ": 378,
      "ልማት": 379,
      "የአሜሪካ": 380,
      "በርካታ": 381,
      "በእኔ": 382,
      "የዩ": 383,
      "ብር": 384,
      "ሰዓት": 385,
      "አጠገብ": 386,
      "መጣ": 387,
      "ወዲያውኑ": 388,
      "ይዞ": 389,
      "ጉባኤ": 390,
      "ለዚህ": 391,
      "ስብሰባ": 392,
      "የአምላክን": 393,
      "ይገባል": 394,
      "ችግር": 395,
      "ስለነበር": 396,
      "ትእዛዝ": 397,
      "ነህ": 398,
      "አደጋ": 399,
      "እሳት": 400,
      "ይሆናሉ": 401,
      "አልነበረም": 402,
      "ጳውሎስ": 403,
      "በሆነ": 404,
      "በዳ": 405,
      "እሷም": 406,
      "የይሁዳ": 407,
      "ትምህርት": 408,
      "ፍሬ": 409,
      "የነበረውን": 410,
      "ድርጊት": 411,
      "መሆኑ": 412,
      "እርዳታ": 413,
      "ስለሆነም": 414,
      "ቀደም": 415,
      "እንዲሁ": 416,
      "ወንድሞች": 417,
      "ጥቅም": 418,
      "ጨምሮ": 419,
      "ብሔራት": 420,
      "ከአንተ": 421,
      "ከእናንተ": 422,
      "ኪዳን": 423,
      "አባት": 424,
      "ኢየሩሳሌም": 425,
      "እ": 426,
      "አ": 427,
      "በሌላ": 428,
      "በእነሱ": 429,
      "በዚያን": 430,
      "ብሔራዊ": 431,
      "የመንግሥት": 432,
      "አለኝ": 433,
      "እርስ": 434,
      "ደንብ": 435,
      "ሚስት": 436,
      "ወገን": 437,
      "መመሪያ": 438,
      "እኛም": 439,
      "የሕግ": 440,
      "ወጣ": 441,
      "ሰሜን": 442,
      "አበባ": 443,
      "እባክህ": 444,
      "የውጭ": 445,
      "ብሏል": 446,
      "ንጹሕ": 447,
      "አራት": 448,
      "በእሳት": 449,
      "ቡድን": 450,
      "ነገሥታት": 451,
      "እነሱን": 452,
      "መሰረት": 453,
      "ቤቶች": 454,
      "እውነት": 455,
      "ዙሪያ": 456,
      "አንድም": 457,
      "አደርጋለሁ": 458,
      "ወንድ": 459,
      "ልብስ": 460,
      "በሆነው": 461,
      "ብርሃን": 462,
      "መግለጫ": 463,
      "ጥቂት": 464,
      "ልጁ": 465,
      "ሕዝቡን": 466,
      "ምልክት": 467,
      "በአንተ": 468,
      "ወለደ": 469,
      "ቦታዎች": 470,
      "ነዋሪዎች": 471,
      "ጉዳዮች": 472,
      "ሕዝቦች": 473,
      "ማንኛውንም": 474,
      "በኢትዮጵያ": 475,
      "ክልል": 476,
      "ጉዳት": 477,
      "ጥበብ": 478,
      "ማለትም": 479,
      "አድርገው": 480,
      "ወዲህ": 481,
      "ይኖራል": 482,
      "ተራራ": 483,
      "ዛፍ": 484,
      "መረጃ": 485,
      "ምርጫ": 486,
      "በስተቀር": 487,
      "ድል": 488,
      "መከራ": 489,
      "ትልቅ": 490,
      "አገልጋዮች": 491,
      "የግል": 492,
      "።»": 493,
      "አንተን": 494,
      "እንዲህም": 495,
      "በመሆን": 496,
      "እዚህ": 497,
      "ከዚህም": 498,
      "ባለሥልጣን": 499,
      "ከእንግዲህ": 500,
      "ሠራተኞች": 501,
      "በሚገኘው": 502,
      "ባለፈው": 503,
      "ተነስቶ": 504,
      "ከግብፅ": 505,
      "ኃላፊነት": 506,
      "አምላክህ": 507,
      "ድጋፍ": 508,
      "2": 509,
      "ሊሆን": 510,
      "ሙያ": 511,
      "ርስት": 512,
      "ቋንቋ": 513,
      "በ": 514,
      "ይቅር": 515,
      "ኢየሱስም": 516,
      "ዘር": 517,
      "ድንኳኑ": 518,
      "በይሁዳ": 519,
      "በታች": 520,
      "ገልጿል": 521,
      "መጀመሪያ": 522,
      "ሙሴን": 523,
      "ዋጋ": 524,
      "ይሰጣል": 525,
      "ሚሊዮን": 526,
      "በመሆኑ": 527,
      "ባለ": 528,
      "አንድነት": 529,
      "አፍሪካ": 530,
      "እያንዳንዱ": 531,
      "በሚገባ": 532,
      "በደል": 533,
      "ናት": 534,
      "ክርስቲያን": 535,
      "ዜና": 536,
      "ለአምላክ": 537,
      "ምንጊዜም": 538,
      "ያላቸውን": 539,
      "ለእናንተ": 540,
      "ጠጅ": 541,
      "ባለሥልጣናት": 542,
      "የተባበሩት": 543,
      "በመላው": 544,
      "በራሱ": 545,
      "ተጨማሪ": 546,
      "መሆናቸውን": 547,
      "ሰለሞን": 548,
      "ስራ": 549,
      "ብዬ": 550,
      "ከይሖዋ": 551,
      "ዘይት": 552,
      "ድርጅቶች": 553,
      "ሆኑ": 554,
      "ሚኒስቴር": 555,
      "ሞገስ": 556,
      "አቀፍ": 557,
      "አቅጣጫ": 558,
      "ወገኖች": 559,
      "ይችላሉ": 560,
      "አስጸያፊ": 561,
      "የሚገኙ": 562,
      "አይችልም": 563,
      "በቅርቡ": 564,
      "አመራር": 565,
      "ከአምላክ": 566,
      "መልእክት": 567,
      "ስሙ": 568,
      "በአሁኑ": 569,
      "የሚችል": 570,
      "ሳኦል": 571,
      "በዚህም": 572,
      "ካለው": 573,
      "ወንዝ": 574,
      "ስጦታ": 575,
      "በመጨረሻም": 576,
      "ንብረት": 577,
      "ክስ": 578,
      "?’": 579,
      "ራሱ": 580,
      "3": 581,
      "መስጠት": 582,
      "በግብፅ": 583,
      "ድንጋይ": 584,
      "ቤተሰብ": 585,
      "አባል": 586,
      "እንዳለው": 587,
      "ወንጀል": 588,
      "የኢራቅ": 589,
      "ሀብት": 590,
      "ሰዎችም": 591,
      "ኖሮ": 592,
      "እንችላለን": 593,
      "ሁሉንም": 594,
      "በዓለም": 595,
      "የከተማ": 596,
      "ዩ": 597,
      "ይዘው": 598,
      "፡": 599,
      "ሌላው": 600,
      "ወይስ": 601,
      "ርኩስ": 602,
      "ትንሽ": 603,
      "ነገሮችን": 604,
      "አሳልፎ": 605,
      "ካህናት": 606,
      "--": 607,
      "ለመስጠት": 608,
      "ሌሊት": 609,
      "መጥተው": 610,
      "ወርቅ": 611,
      "የፖለቲካ": 612,
      "ረገድ": 613,
      "ሰውየው": 614,
      "እንደነበር": 615,
      "ልጆቹ": 616,
      "አግባብ": 617,
      "ወጥቶ": 618,
      "የነበረ": 619,
      "የዚህ": 620,
      "የገዛ": 621,
      "መልአክ": 622,
      "ሞት": 623,
      "ራሳቸውን": 624,
      "ሰይፍ": 625,
      "ካህኑ": 626,
      "ጥልቅ": 627,
      "12": 628,
      "በተያያዘ": 629,
      "ብቃት": 630,
      "ራስ": 631,
      "ሽማግሌዎች": 632,
      "ፈቃደኛ": 633,
      "አላት": 634,
      "አካላት": 635,
      "አውራ": 636,
      "በተጨማሪ": 637,
      "ተናግረዋል": 638,
      "አንቀፅ": 639,
      "የልማት": 640,
      "ይኖርበታል": 641,
      "ሄዱ": 642,
      "በሚል": 643,
      "በግልጽ": 644,
      "የነበሩትን": 645,
      "ሕያው": 646,
      "መጥቶ": 647,
      "ምሳሌ": 648,
      "የሚቃጠል": 649,
      "ያደረገው": 650,
      "ማስረጃ": 651,
      "ምሥራቅ": 652,
      "ብዛት": 653,
      "እንኳን": 654,
      "የለውም": 655,
      "የነበሩ": 656,
      "ይላሉ": 657,
      "!’": 658,
      "ባሕር": 659,
      "ታሪክ": 660,
      "ጀመረ": 661,
      "ሪፐብሊክ": 662,
      "በሰይፍ": 663,
      "የአየር": 664,
      "ዳግመኛ": 665,
      "ለእሱ": 666,
      "በገዛ": 667,
      "እጁን": 668,
      "ከንቱ": 669,
      "ጋዜጣ": 670,
      "አሊያም": 671,
      "አንዲት": 672,
      "እህል": 673,
      "ከእስራኤል": 674,
      "ይኸው": 675,
      "መዛሙርቱ": 676,
      "ሺህ": 677,
      "ዝም": 678,
      "የሆኑትን": 679,
      "ግዴታ": 680,
      "ስሜት": 681,
      "በምድሪቱ": 682,
      "ተናግሯል": 683,
      "የት": 684,
      "ስድስት": 685,
      "በአጠቃላይ": 686,
      "ባሉት": 687,
      "ተቀባይነት": 688,
      "ትውልድ": 689,
      "ኢራቅ": 690,
      "ያ": 691,
      "ጻድቅ": 692,
      "ለእኔ": 693,
      "ተነስተው": 694,
      "ጠንካራ": 695,
      "ምንድን": 696,
      "በግ": 697,
      "ተገቢ": 698,
      "አለቆች": 699,
      "ከእኛ": 700,
      "የምድር": 701,
      "ይመጣል": 702,
      "በብዙ": 703,
      "እስቲ": 704,
      "ሕገ": 705,
      "በሕግ": 706,
      "በሰሜን": 707,
      "ታቦት": 708,
      "ነን": 709,
      "ወስዶ": 710,
      "ዓላማ": 711,
      "የሕዝብ": 712,
      "ማየት": 713,
      "ምርመራ": 714,
      "ኮሪያ": 715,
      "ውጤት": 716,
      "የቤተ": 717,
      "ጊዜም": 718,
      "ጌታዬ": 719,
      "ለውጥ": 720,
      "ንግድ": 721,
      "እውነተኛው": 722,
      "ወደፊት": 723,
      "የተለያዩ": 724,
      "የወርቅ": 725,
      "በሌሎች": 726,
      "በል": 727,
      "በምድረ": 728,
      "ወጣት": 729,
      "ዓይን": 730,
      "ዳርቻ": 731,
      "ግዛት": 732,
      "ልጄ": 733,
      "ምድረ": 734,
      "እስካሁን": 735,
      "እንዲያውም": 736,
      "ወንድም": 737,
      "ዲሞክራሲያዊ": 738,
      "ድርሻ": 739,
      "መላው": 740,
      "ምላሽ": 741,
      "በታላቅ": 742,
      "ትንቢት": 743,
      "ትክክል": 744,
      "ደስታ": 745,
      "ለምሳሌ": 746,
      "መንፈሳዊ": 747,
      "ሸለቆ": 748,
      "ቁጣ": 749,
      "አስተያየት": 750,
      "እያለ": 751,
      "የሙያ": 752,
      "በመንፈስ": 753,
      "በእናንተ": 754,
      "ተግባራዊ": 755,
      "ሁልጊዜ": 756,
      "መኖር": 757,
      "ብለህ": 758,
      "የዓለም": 759,
      "ያዕቆብ": 760,
      "ልጁን": 761,
      "መጡ": 762,
      "ሥጋ": 763,
      "ቢሮ": 764,
      "ኃላፊ": 765,
      "አቋም": 766,
      "የሚገኘው": 767,
      "ደቡብ": 768,
      "ፖሊስ": 769,
      "20": 770,
      "ሀገር": 771,
      "ላከ": 772,
      "መቅደሱ": 773,
      "እንቅስቃሴ": 774,
      "የኤርትራ": 775,
      "ሐሴት": 776,
      "ማስተዋል": 777,
      "ማግኘት": 778,
      "ቀኝ": 779,
      "ብሔር": 780,
      "ትኩረት": 781,
      "እንዲሆኑ": 782,
      "ከአንድ": 783,
      "ውድ": 784,
      "የሚለው": 785,
      "የእስራኤልን": 786,
      "ለሕዝቡ": 787,
      "መቅደስ": 788,
      "ሪፖርት": 789,
      "በሉ": 790,
      "አልፎ": 791,
      "አሜሪካ": 792,
      "አድርጋችሁ": 793,
      "ክፍሎች": 794,
      "የሚሆን": 795,
      "ዮሴፍ": 796,
      "ሁለቱ": 797,
      "በነገሠ": 798,
      "በእነዚህ": 799,
      "በደቡብ": 800,
      "ንጉሡም": 801,
      "አማልክት": 802,
      "አብርሃም": 803,
      "አንቺ": 804,
      "አገልጋይ": 805,
      "ኢያሱ": 806,
      "እሷ": 807,
      "የአፍሪካ": 808,
      "ይሁዳ": 809,
      "ይሆን": 810,
      "ጉድጓድ": 811,
      "መዝሙር": 812,
      "ሠራ": 813,
      "ቅጥር": 814,
      "ኖሬጋ": 815,
      "እንጨት": 816,
      "ከእነዚህ": 817,
      "የእህል": 818,
      "የጥብቅና": 819,
      "ለእስራኤል": 820,
      "ለፊት": 821,
      "መሠዊያ": 822,
      "ባሪያ": 823,
      "ዳዊትን": 824,
      "10": 825,
      "ለመሆኑ": 826,
      "መግቢያ": 827,
      "የእሱ": 828,
      "ጉዳዩ": 829,
      "በዛሬው": 830,
      "አለችው": 831,
      "ወደዚያ": 832,
      "ግንባር": 833,
      "ሁለቱም": 834,
      "መሥሪያ": 835,
      "ምትክ": 836,
      "በተለይ": 837,
      "አድርጌ": 838,
      "የመጀመሪያው": 839,
      "የባዕድ": 840,
      "ፓርቲ": 841,
      "መልክ": 842,
      "ቀጥሎ": 843,
      "በእኛ": 844,
      "አለባቸው": 845,
      "ከሆነው": 846,
      "ከሌሎች": 847,
      "ክርስቲያኖች": 848,
      "ያም": 849,
      "ገልፀዋል": 850,
      "ለማየት": 851,
      "መለስ": 852,
      "ሥራዎች": 853,
      "ከጊዜ": 854,
      "የሂሳብ": 855,
      "የፍልስጤም": 856,
      "ለአንተ": 857,
      "ሥልጣንና": 858,
      "በመሄድ": 859,
      "አጋጣሚ": 860,
      "እላችኋለሁ": 861,
      "ግብፅ": 862,
      "ኃይሎች": 863,
      "አየር": 864,
      "ከሞት": 865,
      "ፍልስጤማውያን": 866,
      "በመስጠት": 867,
      "በሰማይ": 868,
      "ናችሁ": 869,
      "አሥር": 870,
      "ኮሚቴ": 871,
      "የገንዘብ": 872,
      "ግልጽ": 873,
      "መቼ": 874,
      "ሠራተኛ": 875,
      "ኢየሱስን": 876,
      "ጴጥሮስ": 877,
      "ምዕራብ": 878,
      "ሰቅል": 879,
      "በውጭ": 880,
      "በዓል": 881,
      "አመለካከት": 882,
      "እስራት": 883,
      "የሚኖሩ": 884,
      "ጥሪ": 885,
      "ሞተ": 886,
      "ስህተት": 887,
      "ችሎታ": 888,
      "ነፋስ": 889,
      "አደረጉ": 890,
      "ከሰማይ": 891,
      "የሚያስችል": 892,
      "ፕሮግራም": 893,
      "መቶ": 894,
      "በኢራቅ": 895,
      "ከአዲስ": 896,
      "ፍጹም": 897,
      "ሁኔታዎች": 898,
      "ሆኗል": 899,
      "ምሥራች": 900,
      "በሥራ": 901,
      "ተመሳሳይ": 902,
      "አምላካችን": 903,
      "አይኖርም": 904,
      "እናም": 905,
      "እናንተን": 906,
      "የሚሆኑ": 907,
      "5": 908,
      "ሰፈሩ": 909,
      "ሳምንት": 910,
      "ቆሞ": 911,
      "ቤቱን": 912,
      "ወሰን": 913,
      "ሀሳብ": 914,
      "ሂድ": 915,
      "ምርጥ": 916,
      "ር": 917,
      "በፍጥነት": 918,
      "ትናንት": 919,
      "ነበረች": 920,
      "አይሁዳውያን": 921,
      "እዚያ": 922,
      "ከተማዋ": 923,
      "ውጊያ": 924,
      "የመከላከያ": 925,
      "የተሻለ": 926,
      "ያቀርባል": 927,
      "...": 928,
      "ሕዝቡም": 929,
      "ምድሪቱን": 930,
      "በንጉሡ": 931,
      "አምላካችሁ": 932,
      "አይቀርም": 933,
      "ኤርትራ": 934,
      "እንዳሉት": 935,
      "ዘሮች": 936,
      "የተሰጠው": 937,
      "ዳር": 938,
      "ጭምር": 939,
      "ሂደት": 940,
      "በሁሉም": 941,
      "በእርግጥም": 942,
      "አስቀድሞ": 943,
      "ወደዚህ": 944,
      "ዝናብ": 945,
      "የመጀመሪያ": 946,
      "ጄኔራል": 947,
      "ማቅረብ": 948,
      "ሰፊ": 949,
      "እውነተኛ": 950,
      "ወጥ": 951,
      "ዝግጅት": 952,
      "የለበትም": 953,
      "የማምለኪያ": 954,
      "የብር": 955,
      "ይህንን": 956,
      "ይልቁንም": 957,
      "ጥበቃ": 958,
      "ላለው": 959,
      "ሜዳ": 960,
      "ሥነ": 961,
      "ሰዎቹ": 962,
      "ሽልማት": 963,
      "በሰው": 964,
      "ትርጉም": 965,
      "ምሕረት": 966,
      "ምናልባት": 967,
      "በማንኛውም": 968,
      "ትክክለኛ": 969,
      "አድርጉ": 970,
      "ያን": 971,
      "ይመስላል": 972,
      "ጀመሩ": 973,
      "፪": 974,
      "30": 975,
      "ለማወቅ": 976,
      "በመጀመሪያ": 977,
      "ት": 978,
      "ንግግር": 979,
      "እስራኤላውያንን": 980,
      "እያሉ": 981,
      "ዞር": 982,
      "ዮሐንስ": 983,
      "ፕሬስ": 984,
      "መንገዶች": 985,
      "ቀላል": 986,
      "በቀር": 987,
      "በቂ": 988,
      "በከፍተኛ": 989,
      "ቡሽ": 990,
      "አድርግ": 991,
      "እንስሳ": 992,
      "ከ": 993,
      "የባሕር": 994,
      "የኃጢአት": 995,
      "የውኃ": 996,
      "የደኀንነት": 997,
      "ጽድቅ": 998,
      "100": 999,
      "ሌሎችን": 1000,
      "በሰላም": 1001,
      "በግዞት": 1002,
      "አስኪያጅ": 1003,
      "አባቱ": 1004,
      "ክፍያ": 1005,
      "የበግ": 1006,
      "የፍርድ": 1007,
      "ዳዊትም": 1008,
      "ቀና": 1009,
      "በሁለቱ": 1010,
      "በመጀመሪያው": 1011,
      "በአዲስ": 1012,
      "በዚሁ": 1013,
      "ባለስልጣን": 1014,
      "ኋላ": 1015,
      "ነቢዩ": 1016,
      "ከተማዋን": 1017,
      "ገልጸዋል": 1018,
      "ጎን": 1019,
      "ፍላጎት": 1020,
      "አይችሉም": 1021,
      "እንደሚችል": 1022,
      "እያንዳንዳቸው": 1023,
      "ከመሆኑም": 1024,
      "ዕቃዎች": 1025,
      "ዝርዝር": 1026,
      "ጸጋ": 1027,
      "ለማቅረብ": 1028,
      "መርከብ": 1029,
      "ምግባር": 1030,
      "በተለይም": 1031,
      "በጎች": 1032,
      "ቤተሰቦች": 1033,
      "ትችላለህ": 1034,
      "ትዕዛዝ": 1035,
      "አድርገህ": 1036,
      "ከሕዝቡ": 1037,
      "ካህናቱ": 1038,
      "ዓቃቤ": 1039,
      "የተሠሩ": 1040,
      "የእኔ": 1041,
      "የደቡብ": 1042,
      "ይገኛል": 1043,
      "ግራ": 1044,
      "ጠበቃ": 1045,
      "ጸንቶ": 1046,
      "ሁሉና": 1047,
      "ህግ": 1048,
      "መጨረሻ": 1049,
      "ማታ": 1050,
      "ሥራውን": 1051,
      "ሰማያት": 1052,
      "በርስ": 1053,
      "በነበረበት": 1054,
      "በፊቱ": 1055,
      "ንጉሡን": 1056,
      "እውቀት": 1057,
      "ካለ": 1058,
      "የሩሲያ": 1059,
      "የተባለው": 1060,
      "ይኖረዋል": 1061,
      "መከላከያ": 1062,
      "ሬፑብሊክ": 1063,
      "በመሠዊያው": 1064,
      "ተዋጊዎች": 1065,
      "አየሁ": 1066,
      "እስር": 1067,
      "የሌለው": 1068,
      "ፍ": 1069,
      "1990": 1070,
      "ምድሪቱ": 1071,
      "ቀይ": 1072,
      "በከተማዋ": 1073,
      "ዕቅድ": 1074,
      "የሚያደርግ": 1075,
      "50": 1076,
      "ሕጉ": 1077,
      "ቃላት": 1078,
      "ቅጣት": 1079,
      "ኃያል": 1080,
      "አባ": 1081,
      "እኮ": 1082,
      "ክልላዊ": 1083,
      "ዘወትር": 1084,
      "የሚገኘውን": 1085,
      "የበለጠ": 1086,
      "ይህንኑ": 1087,
      "ግቢ": 1088,
      "ፈርዖን": 1089,
      "ለእነሱ": 1090,
      "ሚኒስቴሩ": 1091,
      "ሰማይ": 1092,
      "ሰነድ": 1093,
      "በወቅቱ": 1094,
      "ታላላቅ": 1095,
      "አምላኬ": 1096,
      "ኤርምያስ": 1097,
      "እዚያው": 1098,
      "ካልሆነ": 1099,
      "ወዳለው": 1100,
      "የሚያሳይ": 1101,
      "የሰላም": 1102,
      "የእንግሊዝ": 1103,
      "የፆታ": 1104,
      "ሕጋዊ": 1105,
      "ሰጠው": 1106,
      "ቁጥጥር": 1107,
      "ቅዱሳን": 1108,
      "ተቃውሞ": 1109,
      "እንከን": 1110,
      "ካሉት": 1111,
      "ወረቀት": 1112,
      "የሚከተሉት": 1113,
      "ይከታተላል": 1114,
      "ለሌሎች": 1115,
      "መኖሪያ": 1116,
      "ማህበር": 1117,
      "ሥልጠና": 1118,
      "ሰይጣን": 1119,
      "ሰጣቸው": 1120,
      "በመካከላቸው": 1121,
      "በፊትህ": 1122,
      "ብዙዎች": 1123,
      "አንዳንዶቹ": 1124,
      "አይገባም": 1125,
      "እስራኤልን": 1126,
      "ሄዶ": 1127,
      "ማረጋገጫ": 1128,
      "ማክሰኞ": 1129,
      "ምንጭ": 1130,
      "ሲባል": 1131,
      "ብርቱ": 1132,
      "ተጠያቂ": 1133,
      "ነቢይ": 1134,
      "አቀባይ": 1135,
      "አዛዥ": 1136,
      "አገልጋይህ": 1137,
      "አፍ": 1138,
      "ወራት": 1139,
      "የሚቀርብ": 1140,
      "የኮምፒዩተር": 1141,
      "1993": 1142,
      "መዓዛ": 1143,
      "ታማኝነት": 1144,
      "አውቃለሁ": 1145,
      "እንደሆንኩ": 1146,
      "ወሬ": 1147,
      "የሚሰጠው": 1148,
      "የተናገረው": 1149,
      "ሁሉን": 1150,
      "መሃል": 1151,
      "መሥራት": 1152,
      "ሰላማዊ": 1153,
      "ስል": 1154,
      "በምሥራቅ": 1155,
      "በቤተ": 1156,
      "በደስታ": 1157,
      "አስመልክቶ": 1158,
      "እንዳሉ": 1159,
      "የተለየ": 1160,
      "የተሠራ": 1161,
      "ይናገራሉ": 1162,
      "ገዢ": 1163,
      "ግጭት": 1164,
      "4": 1165,
      "ሳሙኤል": 1166,
      "ባለበት": 1167,
      "ከምድር": 1168,
      "ወደሚገኘው": 1169,
      "የወጣ": 1170,
      "ይኖርብናል": 1171,
      "ደብዳቤ": 1172,
      "ሕዝቤ": 1173,
      "ሲሆኑ": 1174,
      "ስር": 1175,
      "በመገናኛ": 1176,
      "በኢየሱስ": 1177,
      "በዚያው": 1178,
      "ቤትና": 1179,
      "ብረት": 1180,
      "ነፃነት": 1181,
      "አለን": 1182,
      "አባቴ": 1183,
      "አድርጓል": 1184,
      "ይፋ": 1185,
      "ድንኳን": 1186,
      "ሁለተኛው": 1187,
      "መልኩ": 1188,
      "ምንጮች": 1189,
      "ታውቋል": 1190,
      "ነገዶች": 1191,
      "ነጋዴ": 1192,
      "አብረውት": 1193,
      "የሕይወት": 1194,
      "የሚለውን": 1195,
      "የዳዊት": 1196,
      "ያደርጋሉ": 1197,
      "ዳቦ": 1198,
      "ድርጅቱ": 1199,
      "ገባ": 1200,
      "ገብቶ": 1201,
      "ጠቃሚ": 1202,
      "ፀሐይ": 1203,
      "ለአንድ": 1204,
      "ምስል": 1205,
      "ምክትል": 1206,
      "ቆመው": 1207,
      "በሆኑ": 1208,
      "በሕዝቡ": 1209,
      "በሮች": 1210,
      "ባሉ": 1211,
      "ተመለሱ": 1212,
      "አስደናቂ": 1213,
      "የአንድ": 1214,
      "ጽሑፍ": 1215,
      "ሊቀ": 1216,
      "በሰማያት": 1217,
      "በፊቴ": 1218,
      "ቢያንስ": 1219,
      "ባለሙያ": 1220,
      "ተመልሶ": 1221,
      "አለች": 1222,
      "እኛን": 1223,
      "ወይን": 1224,
      "ዕቃ": 1225,
      "ዛፎች": 1226,
      "ዳይሬክቶሬት": 1227,
      "ቋሚ": 1228,
      "በላቸው": 1229,
      "በሕዝብ": 1230,
      "ባቢሎን": 1231,
      "ብለን": 1232,
      "ኃይለኛ": 1233,
      "ነገሠ": 1234,
      "አይሆንም": 1235,
      "እንደሆኑ": 1236,
      "የሚከተለው": 1237,
      "የአሜሪካን": 1238,
      "የአንተ": 1239,
      "የክርስቶስ": 1240,
      "መቃብር": 1241,
      "መጻሕፍት": 1242,
      "በንግድ": 1243,
      "በአንቺ": 1244,
      "ችግሮች": 1245,
      "ነጭ": 1246,
      "ና": 1247,
      "ኤን": 1248,
      "ከይሁዳ": 1249,
      "ወጡ": 1250,
      "ወጥተው": 1251,
      "የ": 1252,
      "የሚወሰን": 1253,
      "ያሳያል": 1254,
      "ያውቃል": 1255,
      "ገዛ": 1256,
      "ፌደራላዊ": 1257,
      "ሁለቱን": 1258,
      "ምድርን": 1259,
      "በውኃ": 1260,
      "ተቀምጦ": 1261,
      "ከሆኑት": 1262,
      "ውይይት": 1263,
      "ዘገባ": 1264,
      "የመጽሐፍ": 1265,
      "የሚችለው": 1266,
      "የእውነተኛው": 1267,
      "ያለን": 1268,
      "በእምነት": 1269,
      "አስታውቋል": 1270,
      "አይደሉም": 1271,
      "ዕድሜ": 1272,
      "የበላይ": 1273,
      "የንጉሡ": 1274,
      "የዱር": 1275,
      "ጨለማ": 1276,
      "ፖሊሲ": 1277,
      "ፖፕ": 1278,
      "መንግሥቱ": 1279,
      "መኳንንት": 1280,
      "ማርያም": 1281,
      "ሲ": 1282,
      "በኃይል": 1283,
      "በክርስቶስ": 1284,
      "እርሻ": 1285,
      "እርግጥ": 1286,
      "ወጣቶች": 1287,
      "የመጨረሻ": 1288,
      "ያልሆነ": 1289,
      "ይቻላል": 1290,
      "ጠርቶ": 1291,
      "ሚና": 1292,
      "ራሴ": 1293,
      "ባንክ": 1294,
      "ተባዕት": 1295,
      "አንዱን": 1296,
      "የተወሰነ": 1297,
      "ጫፍ": 1298,
      "ፍትሕ": 1299,
      "ለእኛ": 1300,
      "ልቡ": 1301,
      "መሄድ": 1302,
      "መስየ": 1303,
      "ሙሴም": 1304,
      "ምንኛ": 1305,
      "ሥራው": 1306,
      "ስማ": 1307,
      "ሶስት": 1308,
      "ቃሉን": 1309,
      "በረከት": 1310,
      "በእሱም": 1311,
      "ባለቤት": 1312,
      "ታውቃላችሁ": 1313,
      "አንዳንዶች": 1314,
      "ካህን": 1315,
      "ዝቅ": 1316,
      "የባቢሎን": 1317,
      "ይሄዳል": 1318,
      "ይገኛሉ": 1319,
      "ጥበበኛ": 1320,
      "ጥናት": 1321,
      "መሠረታዊ": 1322,
      "መናገር": 1323,
      "ሚኒስትሩ": 1324,
      "ሰኔ": 1325,
      "በመካከላችሁ": 1326,
      "ትሆናለች": 1327,
      "አለብን": 1328,
      "እንስሳት": 1329,
      "ወንዶችና": 1330,
      "የሰጠው": 1331,
      "(፩)": 1332,
      "ሁላችንም": 1333,
      "መሣሪያዎች": 1334,
      "ቀርቦ": 1335,
      "በክልሉ": 1336,
      "በድጋሚ": 1337,
      "ተነሳ": 1338,
      "ነቢያት": 1339,
      "ኑ": 1340,
      "አንደኛው": 1341,
      "እንደሚሉት": 1342,
      "እንዲኖር": 1343,
      "ውጪ": 1344,
      "የሚሆነው": 1345,
      "የማደሪያ": 1346,
      "ያለበት": 1347,
      "ለብዙ": 1348,
      "ሌሎቹ": 1349,
      "ስትል": 1350,
      "አቅራቢያ": 1351,
      "አየ": 1352,
      "ዘዴ": 1353,
      "የመስኖ": 1354,
      "የሚቆጠሩ": 1355,
      "የያዘ": 1356,
      "የግጦሽ": 1357,
      "ይኖራሉ": 1358,
      "ደግሞስ": 1359,
      "ድንበር": 1360,
      "ጎዳና": 1361,
      "ጠላት": 1362,
      "ጠዋት": 1363,
      "ጽ": 1364,
      "ለመሥራት": 1365,
      "ለመውሰድ": 1366,
      "ለማጥፋት": 1367,
      "መስፈሪያ": 1368,
      "ረጅም": 1369,
      "ቀድሞ": 1370,
      "በተደረገው": 1371,
      "በኤርትራ": 1372,
      "በጀት": 1373,
      "ባላቸው": 1374,
      "ተግባራት": 1375,
      "ኃያላን": 1376,
      "አቅም": 1377,
      "አናት": 1378,
      "አውራጃ": 1379,
      "እምላለሁ": 1380,
      "ከብር": 1381,
      "ካህኑም": 1382,
      "ኮሚሽን": 1383,
      "የሚገኝ": 1384,
      "የሥጋ": 1385,
      "የእሱን": 1386,
      "ይሻላል": 1387,
      "ይቆጣጠራል": 1388,
      "40": 1389,
      "ሆነዋል": 1390,
      "ሆኜ": 1391,
      "ለመሄድ": 1392,
      "ለሰባት": 1393,
      "ሲደርስ": 1394,
      "በርሳቸው": 1395,
      "በተለያዩ": 1396,
      "ባለሙያዎች": 1397,
      "አልኩ": 1398,
      "አምላክም": 1399,
      "አንበሳ": 1400,
      "ከነበሩት": 1401,
      "ኩባንያ": 1402,
      "የዘላለም": 1403,
      "ይህች": 1404,
      "።)": 1405,
      "።”’": 1406,
      "ለንጉሡ": 1407,
      "ሕዝቅያስ": 1408,
      "ሰውነት": 1409,
      "በመንግሥት": 1410,
      "ተቀመጠ": 1411,
      "ከሰሜን": 1412,
      "የመንግሥቱ": 1413,
      "የመጣው": 1414,
      "የቀረበው": 1415,
      "ደህንነት": 1416,
      "ጉዳዩን": 1417,
      "ጨርቅ": 1418,
      "ፀሐፊ": 1419,
      "ፈተና": 1420,
      "ህጋዊ": 1421,
      "ለመሆን": 1422,
      "ለእስራኤላውያን": 1423,
      "መ": 1424,
      "ሲመጣ": 1425,
      "በቀጥታ": 1426,
      "በነፃ": 1427,
      "ተራሮች": 1428,
      "ተብለው": 1429,
      "ን": 1430,
      "የተባለ": 1431,
      "የፌዴራል": 1432,
      "7": 1433,
      "መጠበቅ": 1434,
      "በሁለት": 1435,
      "በነበረው": 1436,
      "በአንድነት": 1437,
      "በዳዊት": 1438,
      "ብርታት": 1439,
      "ተቋም": 1440,
      "ተክል": 1441,
      "ነገ": 1442,
      "አለዚያ": 1443,
      "አል": 1444,
      "አድርገዋል": 1445,
      "ከሁለት": 1446,
      "የሚባል": 1447,
      "የራሱን": 1448,
      "ያውቃሉ": 1449,
      "ድንቅ": 1450,
      "ድንጋጌዎች": 1451,
      "ገብተው": 1452,
      "ሄደው": 1453,
      "ሆነህ": 1454,
      "ለመፈጸም": 1455,
      "መኮንን": 1456,
      "መግባት": 1457,
      "ሥላሴ": 1458,
      "ሰውም": 1459,
      "ሴላ": 1460,
      "በብሔራት": 1461,
      "ቡድኖች": 1462,
      "ቢኖር": 1463,
      "ብላ": 1464,
      "ብላችሁ": 1465,
      "አሳልፌ": 1466,
      "አቤቱታ": 1467,
      "አክብሮት": 1468,
      "እንግዲያው": 1469,
      "እግር": 1470,
      "ውል": 1471,
      "ዕጣ": 1472,
      "ዙፋን": 1473,
      "የመጣ": 1474,
      "የሚሰጥ": 1475,
      "ጸሎት": 1476,
      "ለሰው": 1477,
      "መንጋ": 1478,
      "ሲሰማ": 1479,
      "በምዕራብ": 1480,
      "በሰባተኛው": 1481,
      "በተባበሩት": 1482,
      "ባለፉት": 1483,
      "እንዳልሆነ": 1484,
      "ዋይ": 1485,
      "ዕድል": 1486,
      "የህግ": 1487,
      "የሚያደርገው": 1488,
      "የቃል": 1489,
      "ደኀንነት": 1490,
      "ግንብ": 1491,
      "6": 1492,
      "ለመጠበቅ": 1493,
      "መስከረም": 1494,
      "መያዝ": 1495,
      "ምሥክር": 1496,
      "ሠራዊቱ": 1497,
      "ሩሲያ": 1498,
      "ሰፈር": 1499,
      "ሲናገሩ": 1500,
      "ቀጠለ": 1501,
      "በራሳቸው": 1502,
      "በሰጠው": 1503,
      "በእጁ": 1504,
      "በፍጹም": 1505,
      "ተቃዋሚ": 1506,
      "ኖረ": 1507,
      "ኤጀንሲ": 1508,
      "ኦዲተር": 1509,
      "የቀረው": 1510,
      "የቀድሞው": 1511,
      "የበኩር": 1512,
      "ይቅርታ": 1513,
      "ገደማ": 1514,
      "ሂዱ": 1515,
      "መለከት": 1516,
      "መስተዳድር": 1517,
      "ማወቅ": 1518,
      "በዩ": 1519,
      "በፍርድ": 1520,
      "ትችላላችሁ": 1521,
      "አስታወቀ": 1522,
      "አገልጋዮቹ": 1523,
      "ከኢትዮጵያ": 1524,
      "ዋናው": 1525,
      "ዝግጁ": 1526,
      "የኢየሱስ": 1527,
      "ያደረጉት": 1528,
      "ለዳዊት": 1529,
      "ላሉት": 1530,
      "ልምድ": 1531,
      "ብሎም": 1532,
      "ታውቃለህ": 1533,
      "ኤልያስ": 1534,
      "ከልብ": 1535,
      "ካሉ": 1536,
      "ክሊንተን": 1537,
      "ወጪ": 1538,
      "የኢየሩሳሌም": 1539,
      "የኦሮሚያ": 1540,
      "የያዕቆብ": 1541,
      "ያውላል": 1542,
      "ዮናታን": 1543,
      "ደስተኛ": 1544,
      "ዶላር": 1545,
      "ፋንታ": 1546,
      "፩": 1547,
      "ሂሳብ": 1548,
      "ህዝብ": 1549,
      "ለፍርድ": 1550,
      "ሊባኖስ": 1551,
      "ልመና": 1552,
      "መስሎ": 1553,
      "መኮንኖች": 1554,
      "ማኅበረሰብ": 1555,
      "ምሽት": 1556,
      "ራሳችሁን": 1557,
      "ሰጥቷል": 1558,
      "ቀርቶ": 1559,
      "በቀላሉ": 1560,
      "በድንጋይ": 1561,
      "ተመልሰው": 1562,
      "ተመልከት": 1563,
      "ተማሪዎች": 1564,
      "ተራ": 1565,
      "አሮን": 1566,
      "አብረው": 1567,
      "አጋርነት": 1568,
      "አጥብቀው": 1569,
      "እንደተጠበቀ": 1570,
      "ዘርፍ": 1571,
      "ይሠራል": 1572,
      "ጥር": 1573,
      "ጥርጥር": 1574,
      "ጥያቄዎች": 1575,
      "500": 1576,
      "ላይም": 1577,
      "ልቤ": 1578,
      "መስሪያ": 1579,
      "መብላት": 1580,
      "መንግስታት": 1581,
      "መኪና": 1582,
      "ሰጠ": 1583,
      "ቅዱስን": 1584,
      "በመጠቀም": 1585,
      "በማለዳ": 1586,
      "ባሕሩ": 1587,
      "ባድማ": 1588,
      "ኃይለ": 1589,
      "ነበርና": 1590,
      "ናቡከደነጾር": 1591,
      "አመልክቷል": 1592,
      "አመት": 1593,
      "አፈር": 1594,
      "እኩል": 1595,
      "ከውጭ": 1596,
      "የመግአ": 1597,
      "የሚገኙት": 1598,
      "የውስጥ": 1599,
      "የዚህን": 1600,
      "ይጠፋል": 1601,
      "ገቡ": 1602,
      "ፖለቲካዊ": 1603,
      "ለ": 1604,
      "ሐሙስ": 1605,
      "ማረፊያ": 1606,
      "በመግለጽ": 1607,
      "በሚቀጥለው": 1608,
      "በትክክል": 1609,
      "በግል": 1610,
      "ትእዛዛት": 1611,
      "ነሐሴ": 1612,
      "አሏቸው": 1613,
      "ከእስራኤላውያን": 1614,
      "ዛሬም": 1615,
      "የላቀ": 1616,
      "የሚኖር": 1617,
      "የምክር": 1618,
      "የእርሻ": 1619,
      "ጋዜጠኞች": 1620,
      "ግምት": 1621,
      "ለማረጋገጥ": 1622,
      "ለማገልገል": 1623,
      "ልጆቹን": 1624,
      "በሙሴ": 1625,
      "በኩር": 1626,
      "ባዘዘው": 1627,
      "ተናገረ": 1628,
      "አሠራር": 1629,
      "አውሮፕላን": 1630,
      "ከሁሉ": 1631,
      "ክፋት": 1632,
      "ዕድሜው": 1633,
      "ዚህ": 1634,
      "የሚገባው": 1635,
      "ይጨምራል": 1636,
      "ድንጋዮች": 1637,
      "ገቢ": 1638,
      "ግምጃ": 1639,
      "ጽኑ": 1640,
      "ፑቲን": 1641,
      "ለሁለት": 1642,
      "ለእያንዳንዱ": 1643,
      "መለሰ": 1644,
      "መዛሙርት": 1645,
      "ምዝገባ": 1646,
      "ራሳቸው": 1647,
      "ሳሉ": 1648,
      "ሳኦልም": 1649,
      "በመቀጠልም": 1650,
      "ቢሮው": 1651,
      "ባለስልጣናት": 1652,
      "ባሪያዎች": 1653,
      "ተመለሰ": 1654,
      "ተቋማት": 1655,
      "አነስተኛ": 1656,
      "አያያዝ": 1657,
      "እንደተናገረው": 1658,
      "ክፍለ": 1659,
      "ወላጆች": 1660,
      "የታወቀ": 1661,
      "የክልሉ": 1662,
      "የግብፅ": 1663,
      "ጉዞ": 1664,
      "ጋ": 1665,
      "ግለሰብ": 1666,
      "---": 1667,
      "ለሁሉም": 1668,
      "ለመኖር": 1669,
      "ለሥራ": 1670,
      "ሐምሌ": 1671,
      "መቼም": 1672,
      "በሌሊት": 1673,
      "በሚገኙ": 1674,
      "በውስጡ": 1675,
      "በየዕለቱ": 1676,
      "በፍርሃት": 1677,
      "ትይዩ": 1678,
      "ንስሐ": 1679,
      "አስተዋጽኦ": 1680,
      "ኢትዮጵያውያን": 1681,
      "እንደሚሆን": 1682,
      "ከእሷ": 1683,
      "ከእነሱም": 1684,
      "ከክርስቶስ": 1685,
      "ወ": 1686,
      "ወሰደ": 1687,
      "ወጥመድ": 1688,
      "ዕዳ": 1689,
      "የሆነችው": 1690,
      "የሚያሰኝ": 1691,
      "የተቀደሰ": 1692,
      "የኅብረት": 1693,
      "የጋራ": 1694,
      "የፖሊስ": 1695,
      "ዴሞክራሲያዊ": 1696,
      "ድምፁን": 1697,
      "ፍጥረታት": 1698,
      "፲፱፻፶፪": 1699,
      "200": 1700,
      "25": 1701,
      "ልጆችን": 1702,
      "ሕግን": 1703,
      "መለሰለት": 1704,
      "ምሥራቹን": 1705,
      "ራእይ": 1706,
      "በመግባት": 1707,
      "በተደጋጋሚ": 1708,
      "በአካባቢው": 1709,
      "ተቀምጠው": 1710,
      "ተናገር": 1711,
      "ንግሥት": 1712,
      "አስፈላጊውን": 1713,
      "እስራኤላውያንም": 1714,
      "እንዲሰጥ": 1715,
      "ኦሮሚያ": 1716,
      "ከሁሉም": 1717,
      "ከእሱም": 1718,
      "ወረዳ": 1719,
      "የሚፈልግ": 1720,
      "የራሱ": 1721,
      "የሰውን": 1722,
      "የተደነገገው": 1723,
      "የወጣው": 1724,
      "ዱቄት": 1725,
      "ጠቦት": 1726,
      "ጠየቀው": 1727,
      "ሁለተኛ": 1728,
      "ሁኔታው": 1729,
      "ሌዋውያኑ": 1730,
      "ሕጎች": 1731,
      "መፈጸም": 1732,
      "ምሥክሮች": 1733,
      "ሰውን": 1734,
      "ሲናገር": 1735,
      "ስልጣን": 1736,
      "በሆኑት": 1737,
      "በመጽሐፍ": 1738,
      "በሰንበት": 1739,
      "በትር": 1740,
      "ባደረጉት": 1741,
      "ብዙዎቹ": 1742,
      "ተወካዮች": 1743,
      "ትብብር": 1744,
      "አልባ": 1745,
      "አገዛዝ": 1746,
      "እናት": 1747,
      "ወረደ": 1748,
      "ወደኋላ": 1749,
      "ዘመቻ": 1750,
      "የከተማዋ": 1751,
      "የካህናት": 1752,
      "የጽድቅ": 1753,
      "ያደረገውን": 1754,
      "ይኖሩ": 1755,
      "ይወድቃሉ": 1756,
      "ጉባኤው": 1757,
      "ጩኸት": 1758,
      "ፍርሃት": 1759,
      "14": 1760,
      "ሁኔታዎችን": 1761,
      "ሌላውን": 1762,
      "መዋጮ": 1763,
      "መጠቀም": 1764,
      "ማስጠንቀቂያ": 1765,
      "ሲሰሙ": 1766,
      "ስምንት": 1767,
      "ቆመ": 1768,
      "በሽታ": 1769,
      "ተራራማ": 1770,
      "አልቻሉም": 1771,
      "አቅርቡ": 1772,
      "አካባቢዎች": 1773,
      "እርግጠኛ": 1774,
      "እውቅና": 1775,
      "ከሚመለከተው": 1776,
      "ከከተማዋ": 1777,
      "የሚሉ": 1778,
      "የሰማይ": 1779,
      "የአካባቢው": 1780,
      "ዶ": 1781,
      "ገደብ": 1782,
      "ፀረ": 1783,
      "ልባቸው": 1784,
      "ልዩነት": 1785,
      "ማዶ": 1786,
      "ምርት": 1787,
      "ሥራቸውን": 1788,
      "ረቡዕ": 1789,
      "ቃሌን": 1790,
      "ቋንቋዎች": 1791,
      "በሞት": 1792,
      "በእሷ": 1793,
      "በዙሪያው": 1794,
      "በጥንቃቄ": 1795,
      "ብሔራትን": 1796,
      "ታላንት": 1797,
      "አምልኮ": 1798,
      "አስቸጋሪ": 1799,
      "አብሮ": 1800,
      "አይ": 1801,
      "ኤልሳዕ": 1802,
      "እችላለሁ": 1803,
      "እናውቃለን": 1804,
      "እንዳለበት": 1805,
      "ክርክር": 1806,
      "ዕጣን": 1807,
      "የሌላቸው": 1808,
      "የቅርብ": 1809,
      "የተገኘው": 1810,
      "ይወጣል": 1811,
      "ደዌ": 1812,
      "15": 1813,
      "ሁላችሁም": 1814,
      "ሆናችሁ": 1815,
      "ለሕዝብ": 1816,
      "ለማምጣት": 1817,
      "ሕይወቱን": 1818,
      "መሆናቸው": 1819,
      "መቅረብ": 1820,
      "ምናልባትም": 1821,
      "ምድብ": 1822,
      "ራስህን": 1823,
      "ሰውየውም": 1824,
      "በመቀጠል": 1825,
      "በሰጡት": 1826,
      "በቁጥጥር": 1827,
      "በከተማ": 1828,
      "በከተማው": 1829,
      "በደንብ": 1830,
      "አሜን": 1831,
      "አራፋት": 1832,
      "አቀረበ": 1833,
      "አቢሴሎም": 1834,
      "ኤጀንሲው": 1835,
      "እጁ": 1836,
      "ከሦስት": 1837,
      "ከሰው": 1838,
      "ዋሽንግተን": 1839,
      "የሚኖሩት": 1840,
      "የቀሩት": 1841,
      "የእምነት": 1842,
      "የድርጅቱ": 1843,
      "ይጠበቃል": 1844,
      "ጣልቃ": 1845,
      "ጥቁር": 1846,
      "8": 1847,
      "ሁን": 1848,
      "ሃይማኖት": 1849,
      "ሆና": 1850,
      "ርቀት": 1851,
      "ሰኞ": 1852,
      "ስፋት": 1853,
      "በህግ": 1854,
      "በማቅረብ": 1855,
      "በከንቱ": 1856,
      "በውስጧ": 1857,
      "በዝርዝር": 1858,
      "በድንገት": 1859,
      "በጨለማ": 1860,
      "ትሆናለህ": 1861,
      "ነበረው": 1862,
      "አልቻለም": 1863,
      "አመፅ": 1864,
      "አንድን": 1865,
      "ኢሳይያስ": 1866,
      "እሆናለሁ": 1867,
      "እሰጣለሁ": 1868,
      "እጄን": 1869,
      "ከኢየሩሳሌም": 1870,
      "ዕፅ": 1871,
      "ዘላለማዊ": 1872,
      "የሚኖረው": 1873,
      "የማድረግ": 1874,
      "የሰሜን": 1875,
      "የአሮን": 1876,
      "ይባላል": 1877,
      "ይወስዳል": 1878,
      "ይደረጋል": 1879,
      "ግብዣ": 1880,
      "ፕሮፌሰር": 1881,
      "፰": 1882,
      "ለኃጢአት": 1883,
      "ለያዕቆብ": 1884,
      "ልጆችም": 1885,
      "መዝገብ": 1886,
      "ሚ": 1887,
      "ሚስቱ": 1888,
      "ምስጋና": 1889,
      "ሸክም": 1890,
      "ሽብር": 1891,
      "በአገሪቱ": 1892,
      "በየጊዜው": 1893,
      "ቢኖርም": 1894,
      "ተዋጊ": 1895,
      "ትምህርትና": 1896,
      "ትርፍ": 1897,
      "ቻይ": 1898,
      "ኀብረት": 1899,
      "አሥረኛ": 1900,
      "አሮንን": 1901,
      "ኢዮዓብ": 1902,
      "እልል": 1903,
      "ከተሞችን": 1904,
      "ወስደው": 1905,
      "የልጅ": 1906,
      "የከፋ": 1907,
      "የይሁዳን": 1908,
      "የድንኳን": 1909,
      "ያገኛል": 1910,
      "ይኖርባቸዋል": 1911,
      "ይፈልጋሉ": 1912,
      "ደስተኞች": 1913,
      "ጭንቀት": 1914,
      "፲፱፻፶፱": 1915,
      "ሁኑ": 1916,
      "መምህር": 1917,
      "መባዎች": 1918,
      "መዳን": 1919,
      "መገናኛ": 1920,
      "መፍትሔ": 1921,
      "ሙከራ": 1922,
      "ምርምር": 1923,
      "ቀርበው": 1924,
      "በሁለተኛው": 1925,
      "በእስራኤላውያን": 1926,
      "በእውነተኛው": 1927,
      "ባለሥልጣኑ": 1928,
      "ባግዳድ": 1929,
      "ተነሱ": 1930,
      "ተናገሩ": 1931,
      "ችሎት": 1932,
      "ነበሩት": 1933,
      "አስፈሪ": 1934,
      "አብ": 1935,
      "አዘዘ": 1936,
      "ኢኮኖሚ": 1937,
      "ኢዮሳፍጥ": 1938,
      "እነሱንም": 1939,
      "እናቱ": 1940,
      "እንዴ": 1941,
      "ውኃዎች": 1942,
      "የመንግስት": 1943,
      "የሚመስል": 1944,
      "የስራ": 1945,
      "የተወሰነውን": 1946,
      "የእጅ": 1947,
      "የዜና": 1948,
      "ይሉ": 1949,
      "ይላልና": 1950,
      "ግንቦት": 1951,
      "ግፊት": 1952,
      "፡-": 1953,
      "13": 1954,
      "70": 1955,
      "ሃሳብ": 1956,
      "ለሌላ": 1957,
      "ለመርዳት": 1958,
      "ለመግደል": 1959,
      "ለማሳየት": 1960,
      "ሚስጥር": 1961,
      "ማዕከል": 1962,
      "ምስራቅ": 1963,
      "ራሴን": 1964,
      "ራስህ": 1965,
      "ርዝመቱ": 1966,
      "ስርዓት": 1967,
      "ቀኑን": 1968,
      "ቅርጽ": 1969,
      "በለው": 1970,
      "በመቶ": 1971,
      "በሰዎች": 1972,
      "በባሕሩ": 1973,
      "በባሕር": 1974,
      "በቤቱ": 1975,
      "በእጅህ": 1976,
      "በወርቅ": 1977,
      "በዚህች": 1978,
      "ተጽዕኖ": 1979,
      "ትግል": 1980,
      "ነገራቸው": 1981,
      "ኖኅ": 1982,
      "አሳ": 1983,
      "አስታወቁ": 1984,
      "አስታውቀዋል": 1985,
      "አባታችን": 1986,
      "አግባብነት": 1987,
      "እንዳደረገው": 1988,
      "እንግሊዝ": 1989,
      "እኩሌታ": 1990,
      "እየጨመረ": 1991,
      "ከንጉሡ": 1992,
      "ከየት": 1993,
      "ከዮርዳኖስ": 1994,
      "ወደሆነው": 1995,
      "ዓመቱ": 1996,
      "ዝሙት": 1997,
      "የመጠጥ": 1998,
      "የመጡ": 1999,
      "የሚገባውን": 2000,
      "የተደረገው": 2001,
      "የአካል": 2002,
      "የእነሱ": 2003,
      "የእውነተኛውን": 2004,
      "ይሄዳሉ": 2005,
      "ጆሮ": 2006,
      "።”’”": 2007,
      "ለመከላከል": 2008,
      "ለሞት": 2009,
      "መባና": 2010,
      "ማዕከላዊ": 2011,
      "ማይልስ": 2012,
      "በመንፈሳዊ": 2013,
      "በተመሳሳይ": 2014,
      "በተባለው": 2015,
      "በእስር": 2016,
      "ቦርድ": 2017,
      "ተለይቶ": 2018,
      "ተደርጐ": 2019,
      "አምባሳደር": 2020,
      "አሥራ": 2021,
      "አስተማማኝ": 2022,
      "አስተሳሰብ": 2023,
      "አደረገው": 2024,
      "አጠቃላይ": 2025,
      "ኢኮኖሚያዊ": 2026,
      "እንዲያደርጉ": 2027,
      "ከሚገኘው": 2028,
      "ከብዙ": 2029,
      "ከነግጦሽ": 2030,
      "ከወሩም": 2031,
      "ካላቸው": 2032,
      "ውኃው": 2033,
      "የሚስተር": 2034,
      "የትምህርት": 2035,
      "የንጉሡን": 2036,
      "ይመጣሉ": 2037,
      "ጉዳዮችን": 2038,
      "ጠብቁ": 2039,
      "ጻድቃን": 2040,
      "ፍጻሜ": 2041,
      "፲፱፻፷": 2042,
      "ለወንዶች": 2043,
      "ሌዋውያን": 2044,
      "መላውን": 2045,
      "መቀጮ": 2046,
      "መንግሥታዊ": 2047,
      "መደበኛ": 2048,
      "ሜትር": 2049,
      "ሥጋት": 2050,
      "ሰጡ": 2051,
      "ሴትየዋ": 2052,
      "ስምዖን": 2053,
      "ቂጣ": 2054,
      "በሐዘን": 2055,
      "በመካከለኛው": 2056,
      "በምንም": 2057,
      "በሰማርያ": 2058,
      "በትኩረት": 2059,
      "ባ": 2060,
      "ታዛቢዎች": 2061,
      "አስፈፃሚ": 2062,
      "አይደለሁም": 2063,
      "አዲሱ": 2064,
      "አዳዲስ": 2065,
      "አድርገን": 2066,
      "እንዲውል": 2067,
      "እጥፍ": 2068,
      "ኦዲት": 2069,
      "ከላይ": 2070,
      "ክቡር": 2071,
      "ክፉዎች": 2072,
      "ወርዱ": 2073,
      "ዘላቂ": 2074,
      "የቦምብ": 2075,
      "ዩኒቨርስቲ": 2076,
      "ድንኳኑን": 2077,
      "ግርማ": 2078,
      "ግንባታ": 2079,
      "ጠቅላላ": 2080,
      "ጨርሶ": 2081,
      "ህገ": 2082,
      "ለሆነው": 2083,
      "ለጦርነት": 2084,
      "ልጆቻቸውን": 2085,
      "ሕልም": 2086,
      "መስክ": 2087,
      "መውሰድ": 2088,
      "መዛሙርቱን": 2089,
      "ምስክር": 2090,
      "ሳኦልን": 2091,
      "በላዩ": 2092,
      "በመቃወም": 2093,
      "በመውሰድ": 2094,
      "በመገኘቱ": 2095,
      "በሚወጣው": 2096,
      "ባለሥልጣኖች": 2097,
      "ተሰብስበው": 2098,
      "ታላቁ": 2099,
      "ኀፍረት": 2100,
      "ነች": 2101,
      "አንዳች": 2102,
      "አያውቅም": 2103,
      "አይነት": 2104,
      "ኢራቃውያን": 2105,
      "ኢየሩሳሌምን": 2106,
      "ኢዮርብዓም": 2107,
      "ከዳዊት": 2108,
      "ከፊት": 2109,
      "ካፒታል": 2110,
      "ክፍት": 2111,
      "ኮሎኔል": 2112,
      "ወኪል": 2113,
      "ዓምድ": 2114,
      "ዜናዊ": 2115,
      "የሚሆነውን": 2116,
      "የተናገረውን": 2117,
      "የነዳጅ": 2118,
      "ይሰማል": 2119,
      "ይበላል": 2120,
      "ዳታ": 2121,
      "ገ": 2122,
      "ገዢዎች": 2123,
      "ጥላ": 2124,
      "ፀጉር": 2125,
      "ፖለቲካ": 2126,
      "$": 2127,
      "ሀ": 2128,
      "ሆነን": 2129,
      "ለመስማት": 2130,
      "ለመገናኘት": 2131,
      "ለመግባት": 2132,
      "ለጊዜው": 2133,
      "ሌላኛው": 2134,
      "ልብሱን": 2135,
      "ልጆቻችሁ": 2136,
      "መመሪያዎች": 2137,
      "መሬቷ": 2138,
      "መንግሥቱን": 2139,
      "ሞኝ": 2140,
      "ስሙን": 2141,
      "ቅዳሜ": 2142,
      "በልቡ": 2143,
      "በሬ": 2144,
      "በቅርብ": 2145,
      "በተሰጠው": 2146,
      "በወጣው": 2147,
      "ቢ": 2148,
      "ባሻገር": 2149,
      "ባዶ": 2150,
      "አቀፋዊ": 2151,
      "አድርጐ": 2152,
      "እጃቸውን": 2153,
      "ከአንቺ": 2154,
      "ወደብ": 2155,
      "ዝንባሌ": 2156,
      "የሚገኙትን": 2157,
      "የሰጠውን": 2158,
      "የተመሠረተ": 2159,
      "የውዳሴ": 2160,
      "የድንጋይ": 2161,
      "ይረዳናል": 2162,
      "ይናገራል": 2163,
      "ደመና": 2164,
      "ጠባቂ": 2165,
      "ፍቃድ": 2166,
      "16": 2167,
      "ሄደህ": 2168,
      "ለመመለስ": 2169,
      "ለመውጋት": 2170,
      "ለማድረስ": 2171,
      "ለራሱ": 2172,
      "ሉሙምባ": 2173,
      "ሐዋርያው": 2174,
      "መሣሪያዎችን": 2175,
      "መረጃዎች": 2176,
      "መሪነት": 2177,
      "ማር": 2178,
      "ሬዲዮ": 2179,
      "ርዕስ": 2180,
      "ሰማ": 2181,
      "ቀንና": 2182,
      "በማይበልጥ": 2183,
      "በሥጋ": 2184,
      "በረዶ": 2185,
      "በተመሳሳይም": 2186,
      "በአንዱ": 2187,
      "በእያንዳንዱ": 2188,
      "በጥብቅ": 2189,
      "በጽድቅ": 2190,
      "ባህል": 2191,
      "ተፈፃሚነት": 2192,
      "ችላ": 2193,
      "አልሆነም": 2194,
      "አባሎች": 2195,
      "አባቱን": 2196,
      "እረኛ": 2197,
      "እረፍት": 2198,
      "እሺ": 2199,
      "እጅህን": 2200,
      "እፈልጋለሁ": 2201,
      "ከብቶች": 2202,
      "ከወርቅ": 2203,
      "ውሰድ": 2204,
      "ዓለት": 2205,
      "የህዝብ": 2206,
      "የመሣሪያ": 2207,
      "የመዳብ": 2208,
      "የደህንነት": 2209,
      "ይስሐቅ": 2210,
      "ይዘህ": 2211,
      "ይፈልጋል": 2212,
      "ዳንኤል": 2213,
      "ግብር": 2214,
      "ጽዋ": 2215,
      "ፊቱን": 2216,
      "ፍላጐት": 2217,
      "ፍቅሩ": 2218,
      "ለመጀመሪያ": 2219,
      "ለኢትዮጵያ": 2220,
      "ልማድ": 2221,
      "ልጅም": 2222,
      "መንገዱን": 2223,
      "መግዛት": 2224,
      "ማረጋገጥ": 2225,
      "ማሳየት": 2226,
      "ሠርቶ": 2227,
      "ሰላምታ": 2228,
      "ሰውየውን": 2229,
      "ሲሄድ": 2230,
      "ስደት": 2231,
      "ቁጥራቸው": 2232,
      "በምን": 2233,
      "በሦስተኛው": 2234,
      "በነበሩት": 2235,
      "በክብር": 2236,
      "በጥሩ": 2237,
      "ብልግና": 2238,
      "ተመልከቱ": 2239,
      "ታች": 2240,
      "ነቀፋ": 2241,
      "አቀረቡ": 2242,
      "አንችልም": 2243,
      "አወድሱ": 2244,
      "አዘጋጅ": 2245,
      "እሰጥሃለሁ": 2246,
      "እንደዚሁ": 2247,
      "እንዲችሉ": 2248,
      "እንድትሆን": 2249,
      "እንግዳ": 2250,
      "ከደቡብ": 2251,
      "ከጥቂት": 2252,
      "ወለደች": 2253,
      "ዋነኛ": 2254,
      "ውድቅ": 2255,
      "ዜጐች": 2256,
      "የመጡት": 2257,
      "የሚቃጠሉ": 2258,
      "የሚውል": 2259,
      "የበጀት": 2260,
      "የቤት": 2261,
      "የተመዘገቡት": 2262,
      "የተሰጠውን": 2263,
      "የተባለውን": 2264,
      "የተወሰኑ": 2265,
      "የአገር": 2266,
      "የኢኮኖሚ": 2267,
      "የወንጀል": 2268,
      "የፋይናንስ": 2269,
      "የፕሮጀክት": 2270,
      "ይህችን": 2271,
      "ይቀጣል": 2272,
      "ዮርዳኖስ": 2273,
      "ደርሷል": 2274,
      "ገጽ": 2275,
      "ጉብኝት": 2276,
      "ጊዜያት": 2277,
      "17": 2278,
      "ሁኔታውን": 2279,
      "ለመግዛት": 2280,
      "ልጆችና": 2281,
      "መብራት": 2282,
      "መጋቢት": 2283,
      "ሣር": 2284,
      "ሦስተኛ": 2285,
      "ሦስተኛው": 2286,
      "ሦስቱ": 2287,
      "ቀንደ": 2288,
      "በመንገድ": 2289,
      "በምትገኘው": 2290,
      "በባቢሎን": 2291,
      "በብዛት": 2292,
      "በየቤተሰባቸው": 2293,
      "በፍታ": 2294,
      "ቢሆኑ": 2295,
      "ተአምራዊ": 2296,
      "ትላልቅ": 2297,
      "አልችልም": 2298,
      "አስረድተዋል": 2299,
      "አደርገዋለሁ": 2300,
      "ኢራቅን": 2301,
      "እንደሆነና": 2302,
      "እንዲሄድ": 2303,
      "እንዲሠሩ": 2304,
      "እንዲወጡ": 2305,
      "እጅህ": 2306,
      "ከቤተ": 2307,
      "ከአባቶቹ": 2308,
      "ወታደሮችን": 2309,
      "ዋስትና": 2310,
      "የምርመራ": 2311,
      "የራሳቸውን": 2312,
      "የተገኘ": 2313,
      "የአስተዳደር": 2314,
      "ያለምንም": 2315,
      "ያለበትን": 2316,
      "ይሰጣሉ": 2317,
      "ይታወቃል": 2318,
      "ይኖሩታል": 2319,
      "ድንጋጌ": 2320,
      "ጤናማ": 2321,
      "11": 2322,
      "400": 2323,
      "9": 2324,
      "ለመቀበል": 2325,
      "ለሦስት": 2326,
      "ል": 2327,
      "ልጆቻቸው": 2328,
      "ልጆችህ": 2329,
      "ሕያዋን": 2330,
      "ሕይወቴን": 2331,
      "መስተዳደር": 2332,
      "መውጣት": 2333,
      "ራሳችሁ": 2334,
      "ሴራ": 2335,
      "በሚደርስ": 2336,
      "በማሰብ": 2337,
      "በአሜሪካ": 2338,
      "በአብዛኛው": 2339,
      "በዙፋኑ": 2340,
      "በይፋ": 2341,
      "በጉባኤ": 2342,
      "በጦር": 2343,
      "ተጠንቀቁ": 2344,
      "ቶሎ": 2345,
      "ኃ": 2346,
      "አቆጣጠር": 2347,
      "አውጥቶ": 2348,
      "አደገኛ": 2349,
      "እላለሁ": 2350,
      "እንዲመለስ": 2351,
      "ከሥራ": 2352,
      "ኩባንያዎች": 2353,
      "ክንፍ": 2354,
      "ወሳኝ": 2355,
      "ውርደት": 2356,
      "ዓሣ": 2357,
      "ዘመናዊ": 2358,
      "የሕዝቡ": 2359,
      "የሚከተሉትን": 2360,
      "የምናሴ": 2361,
      "የሠራው": 2362,
      "የሥነ": 2363,
      "የሻዕቢያ": 2364,
      "የአገልግሎት": 2365,
      "የደረሰው": 2366,
      "የፌደራል": 2367,
      "ጊዜው": 2368,
      "ጊዜያዊ": 2369,
      "ጋሻ": 2370,
      "ጥቅስ": 2371,
      "ሁሴን": 2372,
      "መቋቋም": 2373,
      "ሰማሁ": 2374,
      "ሰነዶች": 2375,
      "ሰዎቹን": 2376,
      "ሳይቀር": 2377,
      "ስፍር": 2378,
      "ቃለ": 2379,
      "ቅርንጫፍ": 2380,
      "በመሆናቸው": 2381,
      "በሚስማማ": 2382,
      "በሩሲያ": 2383,
      "በእንዲህ": 2384,
      "በየቀኑ": 2385,
      "በየትኛውም": 2386,
      "ተከትሎ": 2387,
      "ተወላጅ": 2388,
      "ቱርክ": 2389,
      "አማልክትን": 2390,
      "አማራጭ": 2391,
      "አሳልፈው": 2392,
      "አይቻልም": 2393,
      "አዳኝ": 2394,
      "አገሩ": 2395,
      "አፈፃፀም": 2396,
      "ኢዮብ": 2397,
      "እናደርጋለን": 2398,
      "እንደዚሁም": 2399,
      "ከሩቅ": 2400,
      "ከነበረው": 2401,
      "ክር": 2402,
      "ወርዶ": 2403,
      "ወንድሞቹ": 2404,
      "ዘግቧል": 2405,
      "የቀረበ": 2406,
      "የባህር": 2407,
      "የተሰጠ": 2408,
      "የተፈቀደለት": 2409,
      "የታጠቁ": 2410,
      "የአገሪቱ": 2411,
      "የክብር": 2412,
      "የይሖዋም": 2413,
      "ያለባቸው": 2414,
      "ይመስል": 2415,
      "ይሞታል": 2416,
      "ይበላሉ": 2417,
      "ዮርዳኖስን": 2418,
      "ግብ": 2419,
      "ጽፏል": 2420,
      "ፍንዳታ": 2421,
      "ፍየል": 2422,
      "22": 2423,
      "ሆንኩ": 2424,
      "ለሰዎች": 2425,
      "ልብህ": 2426,
      "ሕዝባዊ": 2427,
      "መረዳት": 2428,
      "መቀመጫ": 2429,
      "መታሰቢያ": 2430,
      "መግለጫው": 2431,
      "ሙሴና": 2432,
      "ማዳን": 2433,
      "ምነው": 2434,
      "ርዝመት": 2435,
      "ቀስ": 2436,
      "በመፈጸም": 2437,
      "በሚገኝ": 2438,
      "በሥሯ": 2439,
      "በኢየሩሳሌምም": 2440,
      "በደም": 2441,
      "በጌታ": 2442,
      "ተነስ": 2443,
      "እንደተናገሩት": 2444,
      "ወስደህ": 2445,
      "ውብ": 2446,
      "የሚያደርጉት": 2447,
      "የሚገልጽ": 2448,
      "የሠራዊቱ": 2449,
      "የሳኦል": 2450,
      "የአትክልት": 2451,
      "የአዲስ": 2452,
      "ያቀረበው": 2453,
      "ይበሉ": 2454,
      "ይኖር": 2455,
      "ይወጣሉ": 2456,
      "ድርድር": 2457,
      "ገደለ": 2458,
      "ግዙፍ": 2459,
      "ጠቦቶች": 2460,
      "ጠየቀ": 2461,
      "ጣቢያ": 2462,
      "ጦርነቱ": 2463,
      "ፈቃደኞች": 2464,
      "ፈቃዱ": 2465,
      "ፈቃዱን": 2466,
      "ፕሬዝዳንት": 2467,
      "ፖሊሶች": 2468,
      "18": 2469,
      "1994": 2470,
      "ለማቋቋም": 2471,
      "ሐዋርያት": 2472,
      "መልሰው": 2473,
      "መደረግ": 2474,
      "መጥቷል": 2475,
      "ሚያዝያ": 2476,
      "ማመልከቻ": 2477,
      "ማኀበር": 2478,
      "ራሷን": 2479,
      "ሰዎቹም": 2480,
      "ስላለው": 2481,
      "ስጋት": 2482,
      "ሸሹ": 2483,
      "ቀበሌ": 2484,
      "ቆሙ": 2485,
      "በሚወስደው": 2486,
      "በስሜ": 2487,
      "በአግባቡ": 2488,
      "በጽዮን": 2489,
      "ተቀመጡ": 2490,
      "ተገልጿል": 2491,
      "ንድፍ": 2492,
      "አምላክና": 2493,
      "አንፃር": 2494,
      "አገልጋዮቹን": 2495,
      "እባካችሁ": 2496,
      "ከሌሎቹ": 2497,
      "ከማንኛውም": 2498,
      "ክርስቶስን": 2499,
      "ውሃ": 2500,
      "ውጣ": 2501,
      "ዓይነቱ": 2502,
      "የለሽ": 2503,
      "የለባቸውም": 2504,
      "የላመ": 2505,
      "የሐሰት": 2506,
      "የሚሠራ": 2507,
      "የሚችሉ": 2508,
      "የሚከተለውን": 2509,
      "የሚያስፈልገውን": 2510,
      "የሚገባ": 2511,
      "የምስክር": 2512,
      "የምግብ": 2513,
      "የተያያዙ": 2514,
      "የታሪክ": 2515,
      "የእሳት": 2516,
      "የገባውን": 2517,
      "የጎደለው": 2518,
      "የፈረንሳይ": 2519,
      "ይመስለኛል": 2520,
      "ይሰጠዋል": 2521,
      "ደህና": 2522,
      "ድሃ": 2523,
      "ዶክተር": 2524,
      "ገበያ": 2525,
      "ጠብ": 2526,
      ")፣": 2527,
      "ሆንክ": 2528,
