{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      "the": 4,
      ",": 5,
      ".": 6,
      "of": 7,
      "and": 8,
      "to": 9,
      "in": 10,
      "a": 11,
      "you": 12,
      "that": 13,
      "·": 14,
      "will": 15,
      "is": 16,
      "for": 17,
      "he": 18,
      "I": 19,
      "his": 20,
      "with": 21,
      "not": 22,
      "be": 23,
      "it": 24,
      "Jehovah": 25,
      "was": 26,
      "on": 27,
      "“": 28,
      ":": 29,
      "from": 30,
      "they": 31,
      "your": 32,
      ";": 33,
      "as": 34,
      "The": 35,
      "him": 36,
      "have": 37,
      "are": 38,
      "who": 39,
      "them": 40,
      "by": 41,
      "s": 42,
      "all": 43,
      "said": 44,
      "this": 45,
      "their": 46,
      "And": 47,
      "God": 48,
      "my": 49,
      "one": 50,
      "has": 51,
      "were": 52,
      "me": 53,
      "-": 54,
      "'": 55,
      ".”": 56,
      "or": 57,
      "out": 58,
      "people": 59,
      "had": 60,
      "we": 61,
      "up": 62,
      "at": 63,
      "’": 64,
      "but": 65,
      "He": 66,
      "But": 67,
      "an": 68,
      "what": 69,
      "?": 70,
      "do": 71,
      "there": 72,
      "its": 73,
      "So": 74,
      "us": 75,
      "man": 76,
      "For": 77,
      "so": 78,
      "our": 79,
      "Israel": 80,
      "would": 81,
      "into": 82,
      "son": 83,
      "may": 84,
      "those": 85,
      "her": 86,
      "king": 87,
      "been": 88,
      "when": 89,
      "land": 90,
      "no": 91,
      "which": 92,
      "against": 93,
      "should": 94,
      "You": 95,
      "Then": 96,
      "because": 97,
      "They": 98,
      "house": 99,
      "day": 100,
      "‘": 101,
      "In": 102,
      "did": 103,
      "down": 104,
      "\"": 105,
      "!": 106,
      "made": 107,
      "over": 108,
      "also": 109,
      "like": 110,
      "before": 111,
      "about": 112,
      "other": 113,
      "men": 114,
      "A": 115,
      "sons": 116,
      "if": 117,
      "come": 118,
      "am": 119,
      "shall": 120,
      "make": 121,
      "time": 122,
      "It": 123,
      "came": 124,
      "..": 125,
      "things": 126,
      "these": 127,
      "When": 128,
      "say": 129,
      "This": 130,
      "city": 131,
      "then": 132,
      "Jesus": 133,
      "went": 134,
      "(": 135,
      "any": 136,
      "place": 137,
      "after": 138,
      "go": 139,
      "hand": 140,
      "put": 141,
      "take": 142,
      "give": 143,
      "know": 144,
      "than": 145,
      "away": 146,
      "two": 147,
      "David": 148,
      "become": 149,
      "must": 150,
      "through": 151,
      "can": 152,
      "now": 153,
      "years": 154,
      "she": 155,
      "own": 156,
      "If": 157,
      "name": 158,
      "more": 159,
      "O": 160,
      "father": 161,
      "just": 162,
      "saying": 163,
      "among": 164,
      "good": 165,
      "t": 166,
      "where": 167,
      "As": 168,
      "earth": 169,
      "way": 170,
      "says": 171,
      "days": 172,
      "great": 173,
      "many": 174,
      "see": 175,
      "work": 176,
      ")": 177,
      "some": 178,
      "let": 179,
      "became": 180,
      "life": 181,
      "heart": 182,
      "under": 183,
      "?”": 184,
      "only": 185,
      "We": 186,
      "Now": 187,
      "took": 188,
      "Jerusalem": 189,
      "Moses": 190,
      "given": 191,
      "gave": 192,
      "Judah": 193,
      "government": 194,
      "love": 195,
      "could": 196,
      "brought": 197,
      "being": 198,
      "holy": 199,
      "year": 200,
      "Lord": 201,
      "Mr": 202,
      "sent": 203,
      "first": 204,
      "bring": 205,
      "U": 206,
      "At": 207,
      "does": 208,
      "law": 209,
      "back": 210,
      "well": 211,
      "each": 212,
      "means": 213,
      "called": 214,
      "whom": 215,
      "Do": 216,
      "order": 217,
      "000": 218,
      "found": 219,
      "offering": 220,
      "word": 221,
      "even": 222,
      "another": 223,
      "spirit": 224,
      "Egypt": 225,
      "keep": 226,
      "every": 227,
      "right": 228,
      "nations": 229,
      "brothers": 230,
      "King": 231,
      "heard": 232,
      "—": 233,
      "country": 234,
      "What": 235,
      "until": 236,
      ".’": 237,
      "began": 238,
      "death": 239,
      "saw": 240,
      "such": 241,
      "eyes": 242,
      "fire": 243,
      "how": 244,
      "together": 245,
      "Ethiopia": 246,
      "while": 247,
      "There": 248,
      "cities": 249,
      "Christ": 250,
      "Proclamation": 251,
      "S": 252,
      "very": 253,
      "without": 254,
      "upon": 255,
      "true": 256,
      "Let": 257,
      "faith": 258,
      "new": 259,
      "off": 260,
      "person": 261,
      "three": 262,
      "words": 263,
      "After": 264,
      "power": 265,
      "himself": 266,
      "told": 267,
      "war": 268,
      "ones": 269,
      "long": 270,
      "according": 271,
      "between": 272,
      "set": 273,
      "Israelites": 274,
      "done": 275,
      "eat": 276,
      "around": 277,
      "young": 278,
      "priest": 279,
      "Ethiopian": 280,
      "head": 281,
      "ites": 282,
      "left": 283,
      "kept": 284,
      "water": 285,
      "same": 286,
      "To": 287,
      "again": 288,
      "world": 289,
      "children": 290,
      "No": 291,
      "However": 292,
      "Je": 293,
      "public": 294,
      "peace": 295,
      "1": 296,
      "Article": 297,
      "service": 298,
      "“‘": 299,
      "All": 300,
      "priests": 301,
      "woman": 302,
      "From": 303,
      "help": 304,
      "going": 305,
      "today": 306,
      "That": 307,
      "old": 308,
      "wife": 309,
      "sin": 310,
      "servants": 311,
      "taken": 312,
      "why": 313,
      "army": 314,
      "along": 315,
      "living": 316,
      "!”": 317,
      "On": 318,
      "body": 319,
      "get": 320,
      "look": 321,
      "Saul": 322,
      "gold": 323,
      "hands": 324,
      "here": 325,
      "One": 326,
      "servant": 327,
      "blood": 328,
      "coming": 329,
      "heavens": 330,
      "brother": 331,
      "end": 332,
      "His": 333,
      "speak": 334,
      "disclosed": 335,
      "news": 336,
      "cause": 337,
      "still": 338,
      "These": 339,
      "high": 340,
      "Look": 341,
      "May": 342,
      "General": 343,
      "last": 344,
      "seven": 345,
      "side": 346,
      "My": 347,
      "members": 348,
      "business": 349,
      "Why": 350,
      "want": 351,
      "sword": 352,
      "military": 353,
      "others": 354,
      "asked": 355,
      "since": 356,
      "night": 357,
      "never": 358,
      "E": 359,
      "righteous": 360,
      "month": 361,
      "serve": 362,
      "tell": 363,
      "meeting": 364,
      "return": 365,
      "both": 366,
      "face": 367,
      "She": 368,
      "following": 369,
      "far": 370,
      "altar": 371,
      "mother": 372,
      "rest": 373,
      "How": 374,
      "Who": 375,
      "live": 376,
      "tent": 377,
      "wicked": 378,
      "court": 379,
      "toward": 380,
      "officials": 381,
      "themselves": 382,
      "”": 383,
      "Your": 384,
      "show": 385,
      "turn": 386,
      "doing": 387,
      "during": 388,
      "might": 389,
      "/": 390,
      "United": 391,
      "anyone": 392,
      "Jacob": 393,
      "too": 394,
      "written": 395,
      "voice": 396,
      ".’”": 397,
      "known": 398,
      "declares": 399,
      "el": 400,
      "region": 401,
      "much": 402,
      "times": 403,
      "nothing": 404,
      "use": 405,
      "Father": 406,
      "whole": 407,
      "food": 408,
      "used": 409,
      "field": 410,
      "part": 411,
      ",’": 412,
      "five": 413,
      "nor": 414,
      "stand": 415,
      "Aaron": 416,
      "With": 417,
      "Because": 418,
      "dead": 419,
      ",\"": 420,
      "Iraq": 421,
      "present": 422,
      "sea": 423,
      "fine": 424,
      "whose": 425,
      "e": 426,
      "free": 427,
      "die": 428,
      "ground": 429,
      "troops": 430,
      "case": 431,
      "within": 432,
      "President": 433,
      "chief": 434,
      "got": 435,
      "money": 436,
      "2": 437,
      "bad": 438,
      "report": 439,
      "article": 440,
      "forefathers": 441,
      "daughter": 442,
      "died": 443,
      "fear": 444,
      "council": 445,
      ",”": 446,
      "glory": 447,
      "having": 448,
      "need": 449,
      "find": 450,
      "most": 451,
      "near": 452,
      "kings": 453,
      "seen": 454,
      "yet": 455,
      "killed": 456,
      "armies": 457,
      "drink": 458,
      "--": 459,
      "Son": 460,
      "call": 461,
      "four": 462,
      "covenant": 463,
      "Sovereign": 464,
      "commanded": 465,
      "congregation": 466,
      "forever": 467,
      "Paul": 468,
      "foreign": 469,
      "Therefore": 470,
      "Go": 471,
      "license": 472,
      "``": 473,
      "mouth": 474,
      "Federal": 475,
      "family": 476,
      "something": 477,
      "Babylon": 478,
      "continued": 479,
      "making": 480,
      "Phi": 481,
      "security": 482,
      "silver": 483,
      "carry": 484,
      "giving": 485,
      "hear": 486,
      "number": 487,
      "oil": 488,
      "works": 489,
      "Addis": 490,
      "organization": 491,
      "cannot": 492,
      "loyal": 493,
      "American": 494,
      "Minister": 495,
      "Solʹo": 496,
      "full": 497,
      "issued": 498,
      "second": 499,
      "comes": 500,
      "mon": 501,
      "system": 502,
      "listen": 503,
      "righteousness": 504,
      "next": 505,
      "office": 506,
      "remain": 507,
      "Abraham": 508,
      "disciples": 509,
      "force": 510,
      "necessary": 511,
      "women": 512,
      "burnt": 513,
      "different": 514,
      "wilderness": 515,
      "authority": 516,
      "flesh": 517,
      "forces": 518,
      "whether": 519,
      "send": 520,
      "continue": 521,
      "thing": 522,
      "strong": 523,
      ".\"": 524,
      "turned": 525,
      "bread": 526,
      "heaven": 527,
      "tribe": 528,
      "Pharʹaoh": 529,
      "control": 530,
      "accordance": 531,
      "returned": 532,
      "grain": 533,
      "support": 534,
      "struck": 535,
      "Joseph": 536,
      "ways": 537,
      "enemies": 538,
      "held": 539,
      "hope": 540,
      "activities": 541,
      "everything": 542,
      "temple": 543,
      "able": 544,
      "anything": 545,
      "spoke": 546,
      "spoken": 547,
      "Levites": 548,
      "appointed": 549,
      "speaking": 550,
      "Jews": 551,
      "Ministry": 552,
      "Is": 553,
      "decision": 554,
      "African": 555,
      "third": 556,
      "yourself": 557,
      "Where": 558,
      "places": 559,
      "Kingdom": 560,
      "inheritance": 561,
      "morning": 562,
      "political": 563,
      "leader": 564,
      "raised": 565,
      "12": 566,
      "Republic": 567,
      "administration": 568,
      "anger": 569,
      "development": 570,
      "someone": 571,
      "Government": 572,
      "gods": 573,
      "established": 574,
      "state": 575,
      "though": 576,
      "light": 577,
      "Bible": 578,
      "sub": 579,
      "official": 580,
      "please": 581,
      "Law": 582,
      "follow": 583,
      "prophet": 584,
      "sound": 585,
      "cut": 586,
      "front": 587,
      "meet": 588,
      "elders": 589,
      "soon": 590,
      "waters": 591,
      "feet": 592,
      "sacrifice": 593,
      "wine": 594,
      "witness": 595,
      "yourselves": 596,
      "3": 597,
      "daughters": 598,
      "lisʹtines": 599,
      "nation": 600,
      "wisdom": 601,
      "church": 602,
      "cubits": 603,
      "started": 604,
      "human": 605,
      "justice": 606,
      "once": 607,
      "By": 608,
      "Iraqi": 609,
      "hold": 610,
      "home": 611,
      "standing": 612,
      "Here": 613,
      "fact": 614,
      "open": 615,
      "peoples": 616,
      "Ma": 617,
      "form": 618,
      "president": 619,
      "think": 620,
      "20": 621,
      "Joshua": 622,
      "houses": 623,
      "north": 624,
      "statement": 625,
      "Authority": 626,
      "National": 627,
      "assembly": 628,
      "sheep": 629,
      "unclean": 630,
      "truth": 631,
      "Even": 632,
      "fall": 633,
      "favor": 634,
      "pay": 635,
      "close": 636,
      "mountain": 637,
      "Eritrea": 638,
      "Russian": 639,
      "training": 640,
      "knowledge": 641,
      "10": 642,
      "inhabitants": 643,
      "prophets": 644,
      "already": 645,
      "little": 646,
      "male": 647,
      "garments": 648,
      "makes": 649,
      "reported": 650,
      "child": 651,
      "camp": 652,
      "outside": 653,
      "walk": 654,
      "Be": 655,
      "Jordan": 656,
      "answer": 657,
      "better": 658,
      "issue": 659,
      "Their": 660,
      "afraid": 661,
      "based": 662,
      "born": 663,
      "replied": 664,
      "Those": 665,
      "act": 666,
      "gathered": 667,
      "leaders": 668,
      "led": 669,
      "US": 670,
      "answered": 671,
      "enter": 672,
      "kiʹah": 673,
      "offerings": 674,
      "south": 675,
      "battle": 676,
      "certainly": 677,
      "police": 678,
      "wise": 679,
      "Pope": 680,
      "longer": 681,
      "minister": 682,
      "stone": 683,
      "stood": 684,
      "ten": 685,
      "named": 686,
      "praise": 687,
      "reason": 688,
      "taking": 689,
      "former": 690,
      "im": 691,
      "leave": 692,
      "legal": 693,
      "mighty": 694,
      "offer": 695,
      "area": 696,
      "attention": 697,
      "State": 698,
      "built": 699,
      "decided": 700,
      "families": 701,
      "few": 702,
      "While": 703,
      "gate": 704,
      "kind": 705,
      "myself": 706,
      "press": 707,
      "sacrifices": 708,
      "tree": 709,
      "Eritrean": 710,
      "later": 711,
      "party": 712,
      "sins": 713,
      "attack": 714,
      "including": 715,
      "judgment": 716,
      "large": 717,
      "carried": 718,
      "east": 719,
      "lord": 720,
      "possession": 721,
      "request": 722,
      "birth": 723,
      "concerning": 724,
      "save": 725,
      "always": 726,
      "information": 727,
      "Although": 728,
      "behind": 729,
      "months": 730,
      "judge": 731,
      "o": 732,
      "strength": 733,
      "surely": 734,
      "Birr": 735,
      "alive": 736,
      "angel": 737,
      "believe": 738,
      "due": 739,
      "dwelling": 740,
      "Peter": 741,
      "pass": 742,
      "ask": 743,
      "ever": 744,
      "fell": 745,
      "poor": 746,
      "provided": 747,
      "slave": 748,
      "receive": 749,
      "soldiers": 750,
      "30": 751,
      "Africa": 752,
      "countries": 753,
      "rights": 754,
      "North": 755,
      "border": 756,
      "princes": 757,
      "States": 758,
      "bodies": 759,
      "didn": 760,
      "fellow": 761,
      "level": 762,
      "passed": 763,
      "working": 764,
      "Christian": 765,
      "Moʹab": 766,
      "Agency": 767,
      "heads": 768,
      "Palestinian": 769,
      "throne": 770,
      "received": 771,
      "laws": 772,
      "riʹah": 773,
      "wall": 774,
      "half": 775,
      "measure": 776,
      "Like": 777,
      "prison": 778,
      "opened": 779,
      "Democratic": 780,
      "Eʹphra": 781,
      "evening": 782,
      "international": 783,
      "offspring": 784,
      "road": 785,
      "six": 786,
      "spiritual": 787,
      "Also": 788,
      "Oromia": 789,
      "computer": 790,
      "hearts": 791,
      "kindness": 792,
      "lead": 793,
      "share": 794,
      "Council": 795,
      "midst": 796,
      "mind": 797,
      "situation": 798,
      "Bush": 799,
      "appropriate": 800,
      "group": 801,
      "50": 802,
      "John": 803,
      "history": 804,
      "master": 805,
      "opposition": 806,
      "Prime": 807,
      "Yes": 808,
      "account": 809,
      "evil": 810,
      "Any": 811,
      "book": 812,
      "clean": 813,
      "language": 814,
      "million": 815,
      "alone": 816,
      "evidence": 817,
      "ite": 818,
      "matter": 819,
      "reached": 820,
      "registered": 821,
      "Ababa": 822,
      "concerned": 823,
      "future": 824,
      "rejoice": 825,
      "5": 826,
      "above": 827,
      "gives": 828,
      "result": 829,
      "bringing": 830,
      "gone": 831,
      "stones": 832,
      "build": 833,
      "bull": 834,
      "mountains": 835,
      "Noriega": 836,
      "Or": 837,
      "everyone": 838,
      "feel": 839,
      "fight": 840,
      "prepared": 841,
      "salvation": 842,
      "sign": 843,
      "ad": 844,
      "immediately": 845,
      "relations": 846,
      "course": 847,
      "crowd": 848,
      "important": 849,
      "mercy": 850,
      "),": 851,
      "Commission": 852,
      "Nations": 853,
      "Satan": 854,
      "entire": 855,
      "filled": 856,
      "inside": 857,
      "territory": 858,
      "deep": 859,
      "gift": 860,
      "implementation": 861,
      "national": 862,
      "teaching": 863,
      "wild": 864,
      "dwell": 865,
      "general": 866,
      "question": 867,
      "related": 868,
      "spread": 869,
      "thousand": 870,
      "whatever": 871,
      "committed": 872,
      "copper": 873,
      "forward": 874,
      "laid": 875,
      "British": 876,
      "Since": 877,
      "entrance": 878,
      "plan": 879,
      "regional": 880,
      "Just": 881,
      "don": 882,
      "generation": 883,
      "prayer": 884,
      "Public": 885,
      "investigation": 886,
      "services": 887,
      "Come": 888,
      "Take": 889,
      "agreement": 890,
      "change": 891,
      "mean": 892,
      "workers": 893,
      "care": 894,
      "command": 895,
      "duties": 896,
      "enterprise": 897,
      "example": 898,
      "small": 899,
      "special": 900,
      "Zion": 901,
      "destruction": 902,
      "looking": 903,
      "message": 904,
      "sources": 905,
      "top": 906,
      "Caʹnaan": 907,
      "Our": 908,
      "early": 909,
      "kingdom": 910,
      "measures": 911,
      "although": 912,
      "building": 913,
      "stop": 914,
      "Moreover": 915,
      "Samuel": 916,
      "accept": 917,
      "caused": 918,
      "cry": 919,
      "lives": 920,
      "regulations": 921,
      "stay": 922,
      "understand": 923,
      "fruit": 924,
      "non": 925,
      "possible": 926,
      "rather": 927,
      "seeking": 928,
      "wrote": 929,
      "darkness": 930,
      "firstborn": 931,
      "lived": 932,
      "presented": 933,
      "really": 934,
      "town": 935,
      "trees": 936,
      "undeserved": 937,
      "EPRDF": 938,
      "boʹam": 939,
      "hard": 940,
      "husband": 941,
      "students": 942,
      "wind": 943,
      "40": 944,
      "Will": 945,
      "i": 946,
      "joy": 947,
      "problem": 948,
      "wide": 949,
      "Benjamin": 950,
      "Jeremiah": 951,
      "behalf": 952,
      "chosen": 953,
      "destroy": 954,
      "honor": 955,
      "read": 956,
      "100": 957,
      "entered": 958,
      "proclamation": 959,
      "property": 960,
      "quickly": 961,
      "sacred": 962,
      ",''": 963,
      "?’": 964,
      "Joʹab": 965,
      "Korea": 966,
      "Me": 967,
      "descendants": 968,
      "pointed": 969,
      "rule": 970,
      "yesterday": 971,
      "Israeli": 972,
      "charge": 973,
      "enemy": 974,
      "flock": 975,
      "nasʹseh": 976,
      "Regional": 977,
      "ago": 978,
      "guard": 979,
      "kill": 980,
      "member": 981,
      "provide": 982,
      "M": 983,
      "anointed": 984,
      "submit": 985,
      "sun": 986,
      "west": 987,
      "4": 988,
      "Isaac": 989,
      "ahead": 990,
      "bear": 991,
      "capital": 992,
      "defense": 993,
      "enough": 994,
      "faithful": 995,
      "whoever": 996,
      "wrong": 997,
      "bow": 998,
      "conduct": 999,
      "district": 1000,
      "expected": 1001,
      "released": 1002,
      "speech": 1003,
      "cover": 1004,
      "error": 1005,
      "except": 1006,
      "firm": 1007,
      "shame": 1008,
      "various": 1009,
      "calamity": 1010,
      "An": 1011,
      "Sa": 1012,
      "Washington": 1013,
      "decisions": 1014,
      "effort": 1015,
      "explained": 1016,
      "pieces": 1017,
      "presence": 1018,
      "remember": 1019,
      "syrʹi": 1020,
      "assigned": 1021,
      "clear": 1022,
      "commandments": 1023,
      "elected": 1024,
      "false": 1025,
      "household": 1026,
      "looked": 1027,
      "ministry": 1028,
      "pastures": 1029,
      "prepare": 1030,
      "rescue": 1031,
      "rose": 1032,
      "walking": 1033,
      "Ark": 1034,
      "El": 1035,
      "Not": 1036,
      "approval": 1037,
      "education": 1038,
      "followed": 1039,
      "gather": 1040,
      "sister": 1041,
      "throughout": 1042,
      "trust": 1043,
      "trying": 1044,
      "economic": 1045,
      "offered": 1046,
      "tried": 1047,
      "South": 1048,
      "newspaper": 1049,
      "sort": 1050,
      "union": 1051,
      "worship": 1052,
      "Bureau": 1053,
      "TPLF": 1054,
      "added": 1055,
      "complete": 1056,
      "greater": 1057,
      "issues": 1058,
      "policy": 1059,
      "position": 1060,
      "week": 1061,
      "Please": 1062,
      "leadership": 1063,
      "learn": 1064,
      "marʹi": 1065,
      "parents": 1066,
      "respect": 1067,
      "EPLF": 1068,
      "Meles": 1069,
      "Most": 1070,
      "Thus": 1071,
      "apart": 1072,
      "completely": 1073,
      "desire": 1074,
      "especially": 1075,
      "handed": 1076,
      "hour": 1077,
      "observe": 1078,
      "purpose": 1079,
      "stated": 1080,
      "wives": 1081,
      "experience": 1082,
      "lot": 1083,
      "strike": 1084,
      "Are": 1085,
      "boundary": 1086,
      "itself": 1087,
      "line": 1088,
      "problems": 1089,
      "sight": 1090,
      "N": 1091,
      "animals": 1092,
      "commercial": 1093,
      "determined": 1094,
      "distress": 1095,
      "doesn": 1096,
      "lie": 1097,
      "pray": 1098,
      "regarding": 1099,
      "regulation": 1100,
      "trade": 1101,
      "understanding": 1102,
      "wanted": 1103,
      "worker": 1104,
      "French": 1105,
      "acts": 1106,
      "beginning": 1107,
      "departed": 1108,
      "expressed": 1109,
      "neither": 1110,
      "past": 1111,
      "promised": 1112,
      "sides": 1113,
      "City": 1114,
      "Development": 1115,
      "Some": 1116,
      "company": 1117,
      "direction": 1118,
      "interest": 1119,
      "knew": 1120,
      "rain": 1121,
      "sake": 1122,
      "weapons": 1123,
      "Amʹmon": 1124,
      "Board": 1125,
      "horses": 1126,
      "livestock": 1127,
      "process": 1128,
      "u": 1129,
      "Beth": 1130,
      "Mount": 1131,
      "allowed": 1132,
      "areas": 1133,
      "best": 1134,
      "fighting": 1135,
      "re": 1136,
      "rise": 1137,
      "unless": 1138,
      "view": 1139,
      "!’": 1140,
      "Baghdad": 1141,
      "Christians": 1142,
      "aid": 1143,
      "captured": 1144,
      "considered": 1145,
      "famine": 1146,
      "recently": 1147,
      "garment": 1148,
      "pillars": 1149,
      "tabernacle": 1150,
      "Have": 1151,
      "accused": 1152,
      "broken": 1153,
      "fully": 1154,
      "however": 1155,
      "leading": 1156,
      "main": 1157,
      "moved": 1158,
      "paternal": 1159,
      "perish": 1160,
      "slaves": 1161,
      "...": 1162,
      "7": 1163,
      "Its": 1164,
      "benefit": 1165,
      "caught": 1166,
      "everlasting": 1167,
      "happened": 1168,
      "knows": 1169,
      "least": 1170,
      "move": 1171,
      "relevant": 1172,
      "tongue": 1173,
      "towns": 1174,
      "According": 1175,
      "Russia": 1176,
      "condition": 1177,
      "detestable": 1178,
      "establish": 1179,
      "questions": 1180,
      "ready": 1181,
      "seventh": 1182,
      "Arafat": 1183,
      "Sub": 1184,
      "blessed": 1185,
      "committee": 1186,
      "conducted": 1187,
      "niʹah": 1188,
      "private": 1189,
      "produce": 1190,
      "project": 1191,
      "removed": 1192,
      "secret": 1193,
      "showed": 1194,
      "sitting": 1195,
      "Whoever": 1196,
      "buried": 1197,
      "certain": 1198,
      "chiefs": 1199,
      "matters": 1200,
      "northern": 1201,
      "ourselves": 1202,
      "response": 1203,
      "wants": 1204,
      "Give": 1205,
      "Jonʹa": 1206,
      "arrived": 1207,
      "corruption": 1208,
      "declared": 1209,
      "destroyed": 1210,
      "guilt": 1211,
      "iron": 1212,
      "promise": 1213,
      "river": 1214,
      "sanctuary": 1215,
      "smoke": 1216,
      "tribes": 1217,
      "$": 1218,
      "Jer": 1219,
      "Secretary": 1220,
      "courtyard": 1221,
      "deeds": 1222,
      "election": 1223,
      "hearing": 1224,
      "less": 1225,
      "letter": 1226,
      "officers": 1227,
      "registration": 1228,
      "run": 1229,
      "wood": 1230,
      "Hez": 1231,
      "created": 1232,
      "documents": 1233,
      "groups": 1234,
      "obey": 1235,
      "seek": 1236,
      "6": 1237,
      "Of": 1238,
      "budget": 1239,
      "god": 1240,
      "individuals": 1241,
      "needs": 1242,
      "secretary": 1243,
      "study": 1244,
      "Gilʹe": 1245,
      "Holy": 1246,
      "appeared": 1247,
      "burning": 1248,
      "happen": 1249,
      "mentioned": 1250,
      "program": 1251,
      "ziʹah": 1252,
      "Am": 1253,
      "consider": 1254,
      "fled": 1255,
      "gates": 1256,
      "grow": 1257,
      "ram": 1258,
      "remained": 1259,
      "served": 1260,
      "serving": 1261,
      "value": 1262,
      "won": 1263,
      "Baʹal": 1264,
      "Dr": 1265,
      "Re": 1266,
      "allow": 1267,
      "bless": 1268,
      "higher": 1269,
      "powers": 1270,
      "short": 1271,
      "Many": 1272,
      "Private": 1273,
      "Sudan": 1274,
      "Tuesday": 1275,
      "boy": 1276,
      "declare": 1277,
      "dust": 1278,
      "else": 1279,
      "lom": 1280,
      "loved": 1281,
      "organizations": 1282,
      "saved": 1283,
      "sure": 1284,
      "2001": 1285,
      "Eʹdom": 1286,
      "Today": 1287,
      "financial": 1288,
      "takes": 1289,
      "15": 1290,
      "Abʹsa": 1291,
      "blessing": 1292,
      "exile": 1293,
      "practice": 1294,
      "seed": 1295,
      "struggle": 1296,
      "1998": 1297,
      "Haile": 1298,
      "International": 1299,
      "Neb": 1300,
      "Zemen": 1301,
      "believed": 1302,
      "calling": 1303,
      "deal": 1304,
      "names": 1305,
      "point": 1306,
      "preaching": 1307,
      "putting": 1308,
      "search": 1309,
      "Get": 1310,
      "belongs": 1311,
      "beyond": 1312,
      "break": 1313,
      "data": 1314,
      "employment": 1315,
      "lay": 1316,
      "lion": 1317,
      "pursuant": 1318,
      "rich": 1319,
      "sit": 1320,
      "white": 1321,
      "Directorate": 1322,
      "July": 1323,
      "Office": 1324,
      "ears": 1325,
      "goes": 1326,
      "lies": 1327,
      "lost": 1328,
      "powerful": 1329,
      "professional": 1330,
      "regime": 1331,
      "remove": 1332,
      "sexual": 1333,
      "using": 1334,
      "yes": 1335,
      "Ethiopians": 1336,
      "Sea": 1337,
      "Valley": 1338,
      "approved": 1339,
      "escape": 1340,
      "eye": 1341,
      "finished": 1342,
      "oath": 1343,
      "ordered": 1344,
      "proper": 1345,
      "provisions": 1346,
      "refused": 1347,
      "similar": 1348,
      "angels": 1349,
      "big": 1350,
      "cloud": 1351,
      "document": 1352,
      "either": 1353,
      "fat": 1354,
      "follows": 1355,
      "hate": 1356,
      "hoiʹa": 1357,
      "m": 1358,
      "middle": 1359,
      "paid": 1360,
      "role": 1361,
      "teach": 1362,
      "thought": 1363,
      "trial": 1364,
      "200": 1365,
      "Finally": 1366,
      "New": 1367,
      "Sabbath": 1368,
      "animal": 1369,
      "carrying": 1370,
      "cast": 1371,
      "freedom": 1372,
      "mountainous": 1373,
      "raise": 1374,
      "responsibility": 1375,
      "serious": 1376,
      "table": 1377,
      "Foreign": 1378,
      "Instead": 1379,
      "Word": 1380,
      "charges": 1381,
      "covered": 1382,
      "fail": 1383,
      "girl": 1384,
      "health": 1385,
      "idols": 1386,
      "imprisonment": 1387,
      "liʹjah": 1388,
      "regards": 1389,
      "remaining": 1390,
      "start": 1391,
      "tenth": 1392,
      "therefore": 1393,
      "Eʹsau": 1394,
      "acted": 1395,
      "burned": 1396,
      "community": 1397,
      "curse": 1398,
      "female": 1399,
      "fortified": 1400,
      "period": 1401,
      "refuge": 1402,
      "sinned": 1403,
      "utensils": 1404,
      "August": 1405,
      "House": 1406,
      "June": 1407,
      "Party": 1408,
      "aircraft": 1409,
      "fallen": 1410,
      "getting": 1411,
      "harm": 1412,
      "internal": 1413,
      "met": 1414,
      "Britain": 1415,
      "Daniel": 1416,
      "air": 1417,
      "ark": 1418,
      "bore": 1419,
      "dry": 1420,
      "local": 1421,
      "reports": 1422,
      "signs": 1423,
      "East": 1424,
      "changed": 1425,
      "desolate": 1426,
      "formed": 1427,
      "indeed": 1428,
      "judges": 1429,
      "linen": 1430,
      "pure": 1431,
      "seeing": 1432,
      "sending": 1433,
      "thousands": 1434,
      "America": 1435,
      "age": 1436,
      "central": 1437,
      "difficult": 1438,
      "fathers": 1439,
      "goods": 1440,
      "implement": 1441,
      "material": 1442,
      "poured": 1443,
      "precious": 1444,
      "sat": 1445,
      "several": 1446,
      "stopped": 1447,
      "Attorney": 1448,
      "Each": 1449,
      "OF": 1450,
      "bars": 1451,
      "couldn": 1452,
      "date": 1453,
      "foot": 1454,
      "lying": 1455,
      "officer": 1456,
      "self": 1457,
      "skin": 1458,
      "willing": 1459,
      "Moscow": 1460,
      "October": 1461,
      "THE": 1462,
      "ate": 1463,
      "cattle": 1464,
      "hereby": 1465,
      "needed": 1466,
      "pressure": 1467,
      "prime": 1468,
      "release": 1469,
      "satisfied": 1470,
      "talk": 1471,
      "youth": 1472,
      "January": 1473,
      "accounting": 1474,
      "certificate": 1475,
      "clothing": 1476,
      "donkey": 1477,
      "image": 1478,
      "remains": 1479,
      "500": 1480,
      "Al": 1481,
      "Clinton": 1482,
      "Jo": 1483,
      "March": 1484,
      "September": 1485,
      "West": 1486,
      "bones": 1487,
      "civil": 1488,
      "eating": 1489,
      "flee": 1490,
      "lips": 1491,
      "manner": 1492,
      "stayed": 1493,
      "valley": 1494,
      "writing": 1495,
      ".''": 1496,
      ".”’": 1497,
      "Aʹhab": 1498,
      "Later": 1499,
      "Thursday": 1500,
      "Yet": 1501,
      "arrested": 1502,
      "lech": 1503,
      "marriage": 1504,
      "often": 1505,
      "regular": 1506,
      "reply": 1507,
      "sick": 1508,
      "Assembly": 1509,
      "Gibʹe": 1510,
      "Nor": 1511,
      "Reuʹben": 1512,
      "activity": 1513,
      "armed": 1514,
      "becomes": 1515,
      "chad": 1516,
      "contribution": 1517,
      "eight": 1518,
      "fast": 1519,
      "final": 1520,
      "fought": 1521,
      "hair": 1522,
      "mankind": 1523,
      "neighbor": 1524,
      "nezʹzar": 1525,
      "portion": 1526,
      "ran": 1527,
      "throw": 1528,
      "13": 1529,
      "25": 1530,
      "Before": 1531,
      "Chal": 1532,
      "University": 1533,
      "World": 1534,
      "fourth": 1535,
      "granted": 1536,
      "horn": 1537,
      "irrigation": 1538,
      "majority": 1539,
      "passing": 1540,
      "personal": 1541,
      "rejoicing": 1542,
      "shown": 1543,
      "team": 1544,
      "truly": 1545,
      "River": 1546,
      "abandoned": 1547,
      "atonement": 1548,
      "buy": 1549,
      "communion": 1550,
      "defeated": 1551,
      "exchange": 1552,
      "friends": 1553,
      "further": 1554,
      "gain": 1555,
      "generations": 1556,
      "greatly": 1557,
      "innocent": 1558,
      "journey": 1559,
      "likely": 1560,
      "reigned": 1561,
      "ruin": 1562,
      "southern": 1563,
      "stake": 1564,
      "try": 1565,
      "violence": 1566,
      "14": 1567,
      "April": 1568,
      "Army": 1569,
      "Bank": 1570,
      "Indeed": 1571,
      "Nevertheless": 1572,
      "Saddam": 1573,
      "Tell": 1574,
      "across": 1575,
      "approach": 1576,
      "beast": 1577,
      "bed": 1578,
      "deputy": 1579,
      "door": 1580,
      "faces": 1581,
      "grew": 1582,
      "guilty": 1583,
      "institutions": 1584,
      "labor": 1585,
      "swore": 1586,
      "tax": 1587,
      "walked": 1588,
      "warriors": 1589,
      "wrath": 1590,
      "\".": 1591,
      "February": 1592,
      "People": 1593,
      "articles": 1594,
      "aside": 1595,
      "authorized": 1596,
      "beautiful": 1597,
      "beloved": 1598,
      "branches": 1599,
      "desert": 1600,
      "horns": 1601,
      "lands": 1602,
      "patriarch": 1603,
      "seized": 1604,
      "thoughts": 1605,
      "watch": 1606,
      "write": 1607,
      "Aba": 1608,
      "Amʹor": 1609,
      "Every": 1610,
      "Listen": 1611,
      "arms": 1612,
      "blind": 1613,
      "clearly": 1614,
      "commandment": 1615,
      "conditions": 1616,
      "humans": 1617,
      "practices": 1618,
      "relationship": 1619,
      "required": 1620,
      "signed": 1621,
      "suffering": 1622,
      "Egyptians": 1623,
      "Palestinians": 1624,
      "Pharisees": 1625,
      "See": 1626,
      "addition": 1627,
      "apostles": 1628,
      "board": 1629,
      "brings": 1630,
      "chariots": 1631,
      "fields": 1632,
      "miles": 1633,
      "mine": 1634,
      "organized": 1635,
      "proved": 1636,
      "rejected": 1637,
      "sense": 1638,
      "surrounding": 1639,
      "vision": 1640,
      "Project": 1641,
      "Putin": 1642,
      "accepted": 1643,
      "accountable": 1644,
      "asking": 1645,
      "authorities": 1646,
      "camped": 1647,
      "commission": 1648,
      "completed": 1649,
      "create": 1650,
      "draw": 1651,
      "instead": 1652,
      "phat": 1653,
      "procedure": 1654,
      "trouble": 1655,
      "wings": 1656,
      "Mary": 1657,
      "belong": 1658,
      "birds": 1659,
      "disgusting": 1660,
      "gifts": 1661,
      "governor": 1662,
      "keeping": 1663,
      "moment": 1664,
      "proclaimed": 1665,
      "regard": 1666,
      "safety": 1667,
      "visit": 1668,
      ".)": 1669,
      "Should": 1670,
      "Simon": 1671,
      "Syria": 1672,
      "action": 1673,
      "attacks": 1674,
      "conscience": 1675,
      "creatures": 1676,
      "efforts": 1677,
      "holding": 1678,
      "hoshʹa": 1679,
      "include": 1680,
      "intelligence": 1681,
      "object": 1682,
      "residents": 1683,
      "seems": 1684,
      "silent": 1685,
      "thinking": 1686,
      "70": 1687,
      "Administration": 1688,
      "Agreement": 1689,
      "Grave": 1690,
      "Noah": 1691,
      "Woe": 1692,
      "crime": 1693,
      "doors": 1694,
      "federal": 1695,
      "individual": 1696,
      "job": 1697,
      "judicial": 1698,
      "meetings": 1699,
      "plans": 1700,
      "positions": 1701,
      "products": 1702,
      "prove": 1703,
      "reach": 1704,
      "slaughter": 1705,
      "tomorrow": 1706,
      "wickedness": 1707,
      "During": 1708,
      "Her": 1709,
      "Without": 1710,
      "actually": 1711,
      "duty": 1712,
      "forgive": 1713,
      "forth": 1714,
      "placed": 1715,
      "reasons": 1716,
      "source": 1717,
      "strengthen": 1718,
      "warning": 1719,
      ").": 1720,
      "Arab": 1721,
      "Gaza": 1722,
      "Passover": 1723,
      "accident": 1724,
      "advice": 1725,
      "avoid": 1726,
      "citizens": 1727,
      "construction": 1728,
      "cup": 1729,
      "division": 1730,
      "executive": 1731,
      "ha": 1732,
      "independence": 1733,
      "messengers": 1734,
      "offices": 1735,
      "parts": 1736,
      "protect": 1737,
      "reign": 1738,
      "research": 1739,
      "room": 1740,
      "school": 1741,
      "sold": 1742,
      "waiting": 1743,
      ",‘": 1744,
      "Can": 1745,
      "Defense": 1746,
      "High": 1747,
      "Ze": 1748,
      "appearance": 1749,
      "aware": 1750,
      "companies": 1751,
      "deʹans": 1752,
      "dream": 1753,
      "exceeding": 1754,
      "felt": 1755,
      "journalists": 1756,
      "li": 1757,
      "lifted": 1758,
      "pit": 1759,
      "provision": 1760,
      "reside": 1761,
      "showing": 1762,
      "threw": 1763,
      "weak": 1764,
      "Hebʹron": 1765,
      "bulls": 1766,
      "competence": 1767,
      "divided": 1768,
      "festival": 1769,
      "incense": 1770,
      "joined": 1771,
      "late": 1772,
      "parties": 1773,
      "perform": 1774,
      "personality": 1775,
      "pour": 1776,
      "rock": 1777,
      "scattered": 1778,
      "ship": 1779,
      "walls": 1780,
      "yours": 1781,
      "9": 1782,
      "Affairs": 1783,
      "Make": 1784,
      "Security": 1785,
      "WHEREAS": 1786,
      "apostle": 1787,
      "broke": 1788,
      "campaign": 1789,
      "chieftain": 1790,
      "hidden": 1791,
      "judgments": 1792,
      "none": 1793,
      "plant": 1794,
      "rams": 1795,
      "ruling": 1796,
      "technical": 1797,
      "terror": 1798,
      "wash": 1799,
      "weeping": 1800,
      "wish": 1801,
      "witnesses": 1802,
      "11": 1803,
      "Job": 1804,
      "appeal": 1805,
      "approached": 1806,
      "choose": 1807,
      "claim": 1808,
      "constitution": 1809,
      "enable": 1810,
      "firmly": 1811,
      "friend": 1812,
      "management": 1813,
      "peaceful": 1814,
      "prejudice": 1815,
      "royal": 1816,
      "slain": 1817,
      "thrown": 1818,
      "1960": 1819,
      "Court": 1820,
      "Fiameta": 1821,
      "Happy": 1822,
      "Selah": 1823,
      "Turkey": 1824,
      "amount": 1825,
      "ancient": 1826,
      "aʹzar": 1827,
      "becoming": 1828,
      "claimed": 1829,
      "facing": 1830,
      "fish": 1831,
      "goat": 1832,
      "gun": 1833,
      "harvest": 1834,
      "heavenly": 1835,
      "inner": 1836,
      "key": 1837,
      "lasting": 1838,
      "liʹah": 1839,
      "organ": 1840,
      "rescued": 1841,
      "responsible": 1842,
      "reward": 1843,
      "shepherd": 1844,
      "shows": 1845,
      "slaughtered": 1846,
      "taught": 1847,
      "wealth": 1848,
      "18": 1849,
      "Wednesday": 1850,
      "baptized": 1851,
      "black": 1852,
      "burn": 1853,
      "cases": 1854,
      "chariot": 1855,
      "crushed": 1856,
      "culture": 1857,
      "daily": 1858,
      "faithfulness": 1859,
      "fill": 1860,
      "knowing": 1861,
      "loves": 1862,
      "manager": 1863,
      "moving": 1864,
      "otherwise": 1865,
      "pride": 1866,
      "rod": 1867,
      "sing": 1868,
      "8": 1869,
      "Association": 1870,
      "Bethʹel": 1871,
      "Economic": 1872,
      "Jerʹi": 1873,
      "Police": 1874,
      "affairs": 1875,
      "application": 1876,
      "arm": 1877,
      "comfort": 1878,
      "commit": 1879,
      "concern": 1880,
      "criminal": 1881,
      "da": 1882,
      "desires": 1883,
      "drive": 1884,
      "eaten": 1885,
      "numerous": 1886,
      "path": 1887,
      "pleasure": 1888,
      "previously": 1889,
      "recalled": 1890,
      "secure": 1891,
      "spoil": 1892,
      "streets": 1893,
      "term": 1894,
      "test": 1895,
      "thanks": 1896,
      "vineyard": 1897,
      "worthless": 1898,
      "wouldn": 1899,
      "16": 1900,
      "17": 1901,
      "60": 1902,
      "Among": 1903,
      "agreed": 1904,
      "bank": 1905,
      "bowed": 1906,
      "clothed": 1907,
      "commander": 1908,
      "ear": 1909,
      "hide": 1910,
      "low": 1911,
      "media": 1912,
      "nuclear": 1913,
      "outer": 1914,
      "overseas": 1915,
      "pleasing": 1916,
      "price": 1917,
      "representative": 1918,
      "steps": 1919,
      "successful": 1920,
      "upright": 1921,
      "Hear": 1922,
      "Only": 1923,
      "Organization": 1924,
      "Selassie": 1925,
      "administrative": 1926,
      "anti": 1927,
      "appear": 1928,
      "attendant": 1929,
      "conference": 1930,
      "confidence": 1931,
      "disaster": 1932,
      "enterprises": 1933,
      "failed": 1934,
      "foreigner": 1935,
      "lambs": 1936,
      "legislative": 1937,
      "major": 1938,
      "speaks": 1939,
      "weeks": 1940,
      "wherever": 1941,
      "widow": 1942,
      ".”’”": 1943,
      "Keep": 1944,
      "Praise": 1945,
      "apply": 1946,
      "beasts": 1947,
      "disease": 1948,
      "ends": 1949,
      "exalted": 1950,
      "goats": 1951,
      "helped": 1952,
      "praised": 1953,
      "pregnant": 1954,
      "religious": 1955,
      "reminded": 1956,
      "single": 1957,
      "submitted": 1958,
      "surface": 1959,
      "urban": 1960,
      "wonderful": 1961,
      ".,": 1962,
      "Furthermore": 1963,
      "Midʹi": 1964,
      "Ne": 1965,
      "Union": 1966,
      "Well": 1967,
      "basis": 1968,
      "causes": 1969,
      "courage": 1970,
      "decide": 1971,
      "democratic": 1972,
      "distance": 1973,
      "empty": 1974,
      "execute": 1975,
      "hem": 1976,
      "kim": 1977,
      "mission": 1978,
      "requirements": 1979,
      "sanctified": 1980,
      "standard": 1981,
      "2016": 1982,
      "23": 1983,
      "24": 1984,
      "Dan": 1985,
      "Galʹi": 1986,
      "James": 1987,
      "Manager": 1988,
      "Sheʹchem": 1989,
      "Tigray": 1990,
      "cross": 1991,
      "engage": 1992,
      "fifth": 1993,
      "forced": 1994,
      "keeps": 1995,
      "learned": 1996,
      "lee": 1997,
      "limited": 1998,
      "loving": 1999,
      "mourning": 2000,
      "rage": 2001,
      "running": 2002,
      "supported": 2003,
      "teachers": 2004,
      "wait": 2005,
      "1997": 2006,
      "Baʹlaam": 2007,
      "Contracting": 2008,
      "Eritreans": 2009,
      "Lebʹa": 2010,
      "Nathan": 2011,
      "attacked": 2012,
      "clergy": 2013,
      "closed": 2014,
      "crowds": 2015,
      "diplomatic": 2016,
      "direct": 2017,
      "discipline": 2018,
      "happy": 2019,
      "herself": 2020,
      "independent": 2021,
      "listened": 2022,
      "liʹsha": 2023,
      "maintain": 2024,
      "opportunity": 2025,
      "payment": 2026,
      "perfect": 2027,
      "quite": 2028,
      "real": 2029,
      "session": 2030,
      "settled": 2031,
      "states": 2032,
      "Americans": 2033,
      "Congo": 2034,
      "News": 2035,
      "additional": 2036,
      "advocacy": 2037,
      "association": 2038,
      "bimʹe": 2039,
      "calls": 2040,
      "clouds": 2041,
      "ensure": 2042,
      "feeling": 2043,
      "flour": 2044,
      "greatest": 2045,
      "growing": 2046,
      "honey": 2047,
      "invited": 2048,
      "loud": 2049,
      "market": 2050,
      "married": 2051,
      "obtain": 2052,
      "permanent": 2053,
      "punishment": 2054,
      "regions": 2055,
      "revealed": 2056,
      "seats": 2057,
      "social": 2058,
      "tents": 2059,
      "Did": 2060,
      "Head": 2061,
      "November": 2062,
      "cherubs": 2063,
      "common": 2064,
      "cost": 2065,
      "engaged": 2066,
      "express": 2067,
      "flocks": 2068,
      "flying": 2069,
      "forget": 2070,
      "grown": 2071,
      "ho": 2072,
      "mixed": 2073,
      "orders": 2074,
      "performance": 2075,
      "produced": 2076,
      "psyllium": 2077,
      "render": 2078,
      "22": 2079,
      "300": 2080,
      "Abʹner": 2081,
      "Aʹbram": 2082,
      "Though": 2083,
      "advocate": 2084,
      "ah": 2085,
      "angry": 2086,
      "announced": 2087,
      "associations": 2088,
      "boat": 2089,
      "century": 2090,
      "cho": 2091,
      "creation": 2092,
      "directives": 2093,
      "donkeys": 2094,
      "drawn": 2095,
      "expect": 2096,
      "exposed": 2097,
      "heavy": 2098,
      "pain": 2099,
      "pillar": 2100,
      "prayers": 2101,
      "register": 2102,
      "sees": 2103,
      "song": 2104,
      "specified": 2105,
      "staff": 2106,
      "standards": 2107,
      "straight": 2108,
      "stupid": 2109,
      "talking": 2110,
      "violent": 2111,
      "weep": 2112,
      "Constitution": 2113,
      "Zed": 2114,
      "address": 2115,
      "attitude": 2116,
      "beside": 2117,
      "bitter": 2118,
      "cai": 2119,
      "captives": 2120,
      "counsel": 2121,
      "counted": 2122,
      "depart": 2123,
      "eastern": 2124,
      "immorality": 2125,
      "interests": 2126,
      "leaving": 2127,
      "note": 2128,
      "persons": 2129,
      "seat": 2130,
      "sentence": 2131,
      "sleep": 2132,
      "spokesman": 2133,
      "spy": 2134,
      "unity": 2135,
      "1959": 2136,
      "2002": 2137,
      "bound": 2138,
      "crown": 2139,
      "denied": 2140,
      "dependent": 2141,
      "details": 2142,
      "drinking": 2143,
      "floor": 2144,
      "fulfill": 2145,
      "fulfilled": 2146,
      "illegal": 2147,
      "increase": 2148,
      "movement": 2149,
      "palm": 2150,
      "paper": 2151,
      "preparation": 2152,
      "prostitution": 2153,
      "resolution": 2154,
      "riches": 2155,
      "sell": 2156,
      "sentenced": 2157,
      "statutes": 2158,
      "stumble": 2159,
      "telling": 2160,
      "Az": 2161,
      "Aʹsa": 2162,
      "Damascus": 2163,
      "Everyone": 2164,
      "Jeʹhu": 2165,
      "Korean": 2166,
      "Lumumba": 2167,
      "Monday": 2168,
      "Shimʹe": 2169,
      "blue": 2170,
      "bought": 2171,
      "carefully": 2172,
      "chose": 2173,
      "contract": 2174,
      "crossed": 2175,
      "effect": 2176,
      "farmers": 2177,
      "natural": 2178,
      "participate": 2179,
      "play": 2180,
      "possess": 2181,
      "refuse": 2182,
      "requested": 2183,
      "residence": 2184,
      "responsibilities": 2185,
      "sanctify": 2186,
      "scroll": 2187,
      "shekels": 2188,
      "soul": 2189,
      "spring": 2190,
      "Almighty": 2191,
      "Baʹshan": 2192,
      "Next": 2193,
      "Remember": 2194,
      "Two": 2195,
      "York": 2196,
      "affection": 2197,
      "available": 2198,
      "beauty": 2199,
      "choice": 2200,
      "coffee": 2201,
      "glorious": 2202,
      "hungry": 2203,
      "involved": 2204,
      "notice": 2205,
      "organs": 2206,
      "prevent": 2207,
      "ransom": 2208,
      "seize": 2209,
      "settlements": 2210,
      "siʹah": 2211,
      "starting": 2212,
      "teacher": 2213,
      "united": 2214,
      "victory": 2215,
      "warned": 2216,
      "western": 2217,
      "wool": 2218,
      "1999": 2219,
      "400": 2220,
      "Bring": 2221,
      "English": 2222,
      "Morʹde": 2223,
      "Nile": 2224,
      "Perhaps": 2225,
      "Pilate": 2226,
      "abundant": 2227,
      "alongside": 2228,
      "ashamed": 2229,
      "chairman": 2230,
      "compassion": 2231,
      "complaint": 2232,
      "directive": 2233,
      "eʹzer": 2234,
      "garden": 2235,
      "institution": 2236,
      "joyful": 2237,
      "lack": 2238,
      "measured": 2239,
      "meat": 2240,
      "modern": 2241,
      "plane": 2242,
      "poles": 2243,
      "rulers": 2244,
      "scribes": 2245,
      "sector": 2246,
      "spent": 2247,
      "structure": 2248,
      "tears": 2249,
      "traveled": 2250,
      "tribulation": 2251,
      "vow": 2252,
      "–": 2253,
      "European": 2254,
      "Gad": 2255,
      "Isaiah": 2256,
      "Ishʹma": 2257,
      "Missouri": 2258,
      "Saturday": 2259,
      "believers": 2260,
      "congregations": 2261,
      "defend": 2262,
      "devastated": 2263,
      "devoted": 2264,
      "elections": 2265,
      "employees": 2266,
      "establishment": 2267,
      "foundation": 2268,
      "game": 2269,
      "heat": 2270,
      "herd": 2271,
      "highly": 2272,
      "join": 2273,
      "lawyer": 2274,
      "obligation": 2275,
      "perhaps": 2276,
      "proposals": 2277,
      "protection": 2278,
      "receives": 2279,
      "results": 2280,
      "shepherds": 2281,
      "sovereignty": 2282,
      "stars": 2283,
      "student": 2284,
      "summoned": 2285,
      "suspended": 2286,
      "terrified": 2287,
      "terrorist": 2288,
      "threat": 2289,
      "wave": 2290,
      "Amen": 2291,
      "Amharic": 2292,
      "Anyone": 2293,
      "Both": 2294,
      "Caffee": 2295,
      "December": 2296,
